{
  "Piazza Tian'anmen": {
    "titles": [],
    "article": ["Letteralmente Porta della Pace Celeste, è uno dei più celebri monumenti di Pechino e simbolo nazionale della Cina.\n\nCostruita per la prima volta durante la dinastia Ming, nel 1420, è spesso, erroneamente, ritenuta l'ingresso principale alla Città Proibita. Ufficialmente, infatti, la Porta meridionale (午门, Wumen) è il vero ingresso alla Città Proibita. La porta Tienanmen si trova sul lato settentrionale di piazza Tienanmen.\nInizialmente la porta era chiamata Chengtianmen (in cinese semplificato: 承天门, tradizionale: 承天門, pinyin: Chéngtiānmén), o \"Porta dell'accettazione del mandato del cielo\", e nel corso della storia è stata distrutta e costruita più volte. La prima costruzione risale al 1420, ed era una replica della porta a forma di paifang del palazzo imperiale di Nanchino, dalla quale ereditò il nome Chentianmen.\nEsempi di porte in stile paifang:\nLa porta fu colpita da un fulmine nel luglio del 1457 e bruciò completamente. Nel 1465, l'Imperatore Chenghua ordinò a Zi Gui (自圭), Ministro dell'ingegneria, di ricostruire la porta e il progetto fu cambiato, passando dall'originale paifang all'attuale grandiosa porta d'accesso. Ha subìto un altro danneggiamento durante la guerra, alla fine della Dinastia Ming, quando nel 1644 fu bruciata dai ribelli capeggiati da Li Zicheng. A seguito dell'insediamento della dinastia Qing, la porta fu ricostruita nell’anno seguente e le venne dato il nome di Tienanmen alla fine della costruzione, sei anni dopo.\n\nÈ stato recentemente rivelato dall'agenzia di Stampa governativa  Nuova Cina che il governo cinese ha ricostruito la porta Tienanmen nel 1969-70, fingendone una ristrutturazione. La porta, ormai cinquecentenaria, era infatti molto deteriorata, anche a seguito del pesante uso degli anni sessanta, quindi il premier Zhou Enlai ordinò di ricostruirla in segreto, dopo averla fatta ricoprire di impalcature.\n\nIl nome cinese dell'edificio, Tiān'ānmén 天安门, è composto rispettivamente dai caratteri cinesi \"cielo\", \"pace\" e \"porta\", che portano a tradurre solitamente il nome in \"Porta della pace celeste\". Tuttavia questa traduzione è in qualche modo fuorviante, perché il nome cinese deriva dalla più lunga frase \"ricevendo il mandato del cielo e stabilizzando la dinastia\" (受命于天，安邦治國).\nDa quando Pechino divenne capitale, gli imperatori ricevevano simbolicamente il mandato celeste attraversando questa porta.\nÈ questo il luogo che perciò ha simboleggiato nei secoli il conferimento del potere alle dinastie imperiali, ed è da qui che Mao Zedong proclama la fondazione della Repubblica popolare cinese nel 1949, secondo quelle che erano le regole tradizionali cinesi per assumere il potere in Cina.\nOggi, inoltre, su questa antica porta è posizionato l'emblema della RPC.\n\nLa costruzione è lunga 66 metri, larga 37 e alta 32. Come gli altri edifici ufficiali dell'impero, la porta presenta le tipiche decorazioni imperiali sul tetto. Ha il più elevato numero di figure sulle sporgenze del tetto: 10 per ogni lato.\nSull'asse nord-sud al centro del nucleo originale della città di Pechino, risulta allineata con le più importanti porte all'interno della Città proibita, tra le quali la porta Qian Men.\n\nDi fronte all'accesso ci sono 2 leoni che controllano la porta e due che controllano i ponti. Nella cultura cinese i leoni proteggono dagli spiriti malvagi.\nA causa della posizione privilegiata e degli eventi che hanno avuto luogo nella piazza antistante, la porta ha assunto un grande significato simbolico. Nei primi anni della Repubblica popolare cinese, in occasioni speciali all'edificio venivano appesi ritratti di Sun Yat-sen, Mao Zedong, Marx, Engels, Lenin, e Stalin.\nDalla morte di Mao, nel 1976, sopra l'ingresso è stato posizionato un suo ritratto.\nQuesto dipinto è rinnovato annualmente ogni festa della RPC (1° ottobre).\nFino al 1977 il ritratto veniva ricreato da Wang Guodong, con l’abbandono del lavoro da parte di Wang il testimone passò a Ge  Xiaoguang il quale è in carica ancora oggi.\nDa notare la particolare attenzione nel tenere il ritratto ancora da esporre lontano dal pubblico e vietando rigorosamente foto persino a giornalisti e fotografi."],
    "chinese": "天安门广场",
    "category": "Primo",
    "code": "TIANANMEN",
    "coordinates": {
      "latitude": 39.90551104412097,
      "longitude": 116.39763987721808
    }
  },
  "Tiantan": {
    "titles": ["La Storia", "Il Mandato Celeste"],
    "article": ["Il Tempio del Cielo, letteralmente l’Altare del Cielo, è un complesso di costruzioni religiose situato nella parte sud-est di Pechino. Il complesso era visitato dagli imperatori delle dinastie Ming e Qing per cerimonie annuali.\n\nEcco che lo studio del Cielo diventava un mezzo importante per interpretare i segnali positivi e negativi che dall’alto venivano inviati in risposta all’operato dell’imperatore. Si credeva infatti che i segni celesti avvertissero che tale o talaltro evento, si sarebbe presto compiuto e venivano considerati come una ricompensa o un castigo del Cielo per le azioni dell’uomo sulla terra. Ed essendo l’attività umana regolata dal governo dell’imperatore, i presagi che derivavano dalla osservazione dei corpi celesti e dei fenomeni ad essi connessi rivelavano la qualità del regime imperiale. In conseguenza a questa necessità, nell’ambito imperiale vennero istituiti gruppi speciali di funzionari (astronomi, astrologi, meteorologi) con il compito di osservare il cielo e di registrare tutti i fenomeni astronomici ed i “segni” celesti.\nDa qui l’importanza assunta dagli sciamani e dalle tecniche divinatorie. Nel dodicesimo secolo a.C. durante la prima fase della dinastia Zhou, i re e i nobili si servivano di sciamani in qualità di consiglieri, indovini e guaritori. Lo sciamanesimo divenne un’ istituzione e gli sciamani avevano il compito di esercitare i loro poteri a vantaggio della comunità. I compiti principali degli sciamani erano, oltre invocazione degli spiriti, per invocare la guarigione dalle malattie, la divinazione celeste e la lettura dei presagi.\n\nQuesto tempio fu costruito nel 1420 per i solenni riti eseguiti dall’imperatore, che veniva qui a pregare per i raccolti, a chiedere l’approvazione degli dei e a espiare i peccati della gente.\nCerimonie simili venivano già celebrate nel 2600 a.C. e continuarono fino all’inizio del XX secolo.\n\nNella Sala d’Astinenza l’imperatore si purificava astenendosi dal consumo di carne e di alcool, dai rapporti sessuali, dalla musica e dal lavoro, dopodiché eseguiva alcuni sacrifici in onore degli dei e riferiva loro i fatti dell’anno precedente. A distanza di un mese faceva ritorno nel tempio per invocare abbondanti raccolti.\n\nVisti dall’alto, gli edifici appaiono di forma circolare su base quadrangolare, secondo l’antica convinzione cinese in base alla quale il cielo è rotondo e la terra quadrata.\n\nLe parti:\nAltare circolare: basato sul 9, il numero imperiali e i suoi multipli;\nMuro dell’Eco: un semicerchio perfetto che permette, in condizioni favorevoli, di sentire da ogni suo punto un sussurro emesso all’estremità opposta;\nPietre del Triplo Eco: che producono l’eco di un battito di mani una volta sulla prima pietra, due sulla seconda e tre sulla terza;\nVolta Celeste Imperiale: versione in scala ridotta del tempio della preghiera per il buon raccolto, qui si conservavano le tavolette sacre che venivano portate sull’Altare circolare quando l’imperatore presiedeva il rito.\nAmministrazione Musicale Divina:  sala costruita durante la seconda guerra mondiale come laboratorio per i batteri, ora contiene una collezione di strumenti tradizionali cinesi.\nSala della preghiera per un buon raccolto: dove l’imperatore pregava per il raccolto. E’ una struttura circolare montata su una struttura montata su una terrazza di marmo a tre piani e decorata con piastrelle azzurre, gialle e verdi che rappresentano il cielo, la terra e il mondo mortale. Gli imponenti pilastri interni simboleggiano le 4 quattro stagioni e i 12 mesi dell’anno.", "Il Tempio del Cielo, letteralmente l’Altare del Cielo, è un complesso di costruzioni religiose situato nella parte sud-est di Pechino. Il complesso era visitato dagli imperatori delle dinastie Ming e Qing per cerimonie annuali.\n\nEcco che lo studio del Cielo diventava un mezzo importante per interpretare i segnali positivi e negativi che dall’alto venivano inviati in risposta all’operato dell’imperatore. Si credeva infatti che i segni celesti avvertissero che tale o talaltro evento, si sarebbe presto compiuto e venivano considerati come una ricompensa o un castigo del Cielo per le azioni dell’uomo sulla terra. Ed essendo l’attività umana regolata dal governo dell’imperatore, i presagi che derivavano dalla osservazione dei corpi celesti e dei fenomeni ad essi connessi rivelavano la qualità del regime imperiale. In conseguenza a questa necessità, nell’ambito imperiale vennero istituiti gruppi speciali di funzionari (astronomi, astrologi, meteorologi) con il compito di osservare il cielo e di registrare tutti i fenomeni astronomici ed i “segni” celesti.\nDa qui l’importanza assunta dagli sciamani e dalle tecniche divinatorie. Nel dodicesimo secolo a.C. durante la prima fase della dinastia Zhou, i re e i nobili si servivano di sciamani in qualità di consiglieri, indovini e guaritori. Lo sciamanesimo divenne un’ istituzione e gli sciamani avevano il compito di esercitare i loro poteri a vantaggio della comunità. I compiti principali degli sciamani erano, oltre invocazione degli spiriti, per invocare la guarigione dalle malattie, la divinazione celeste e la lettura dei presagi.\n\nQuesto tempio fu costruito nel 1420 per i solenni riti eseguiti dall’imperatore, che veniva qui a pregare per i raccolti, a chiedere l’approvazione degli dei e a espiare i peccati della gente.\nCerimonie simili venivano già celebrate nel 2600 a.C. e continuarono fino all’inizio del XX secolo.\n\nNella Sala d’Astinenza l’imperatore si purificava astenendosi dal consumo di carne e di alcool, dai rapporti sessuali, dalla musica e dal lavoro, dopodiché eseguiva alcuni sacrifici in onore degli dei e riferiva loro i fatti dell’anno precedente. A distanza di un mese faceva ritorno nel tempio per invocare abbondanti raccolti.\n\nVisti dall’alto, gli edifici appaiono di forma circolare su base quadrangolare, secondo l’antica convinzione cinese in base alla quale il cielo è rotondo e la terra quadrata.\n\nLe parti:\nAltare circolare: basato sul 9, il numero imperiali e i suoi multipli;\nMuro dell’Eco: un semicerchio perfetto che permette, in condizioni favorevoli, di sentire da ogni suo punto un sussurro emesso all’estremità opposta;\nPietre del Triplo Eco: che producono l’eco di un battito di mani una volta sulla prima pietra, due sulla seconda e tre sulla terza;\nVolta Celeste Imperiale: versione in scala ridotta del tempio della preghiera per il buon raccolto, qui si conservavano le tavolette sacre che venivano portate sull’Altare circolare quando l’imperatore presiedeva il rito.\nAmministrazione Musicale Divina:  sala costruita durante la seconda guerra mondiale come laboratorio per i batteri, ora contiene una collezione di strumenti tradizionali cinesi.\nSala della preghiera per un buon raccolto: dove l’imperatore pregava per il raccolto. E’ una struttura circolare montata su una struttura montata su una terrazza di marmo a tre piani e decorata con piastrelle azzurre, gialle e verdi che rappresentano il cielo, la terra e il mondo mortale. Gli imponenti pilastri interni simboleggiano le 4 quattro stagioni e i 12 mesi dell’anno."],
    "chinese": "天坛",
    "category": "Primo",
    "code": "TIANTAN",
    "coordinates": {
      "latitude": 39.88218239872949,
      "longitude": 116.40660455050708
    }
  },
  "Qianmen": {
    "titles": ["Introduzione", "La Storia"],
    "article": ["“...NON HO RACCONTATO NEPPURE LA METÀ DI CIÒ CHE HO VISTO.”\nMARCO POLO\n\nEquilibrio e costruzioni: l'antica geomanzia cinese.\nLa Geomanzia era all'origine applicata non soltanto alle abitazioni, ma anche alle tombe: una cattiva ubicazione delle une e delle altre avrebbe portato gravissimi effetti sia agli abitanti che ai discendenti dei defunti. Al contrario si sarebbero favorite ricchezza, salute e felicità.\nDi ogni luogo occorreva considerare le diverse caratteristiche topografiche in grado di modificare l'influsso locale (hsing shih) dei vari chhi della natura. Di questi, i più importanti erano senza dubbio la forma dei rilievi e la direzione dei corsi d'acqua in quanto direttamente correlati all'azione dei venti e delle acque, ma rilevanti erano anche l'altezza e la forma degli edifici, la direzione delle strade e la presenza di ponti.\nDeterminante infine la posizione dei corpi celesti rilevabile dalla località prescelta, poiché questi ultimi avrebbero la prerogativa di modificare la forza e la natura delle \"correnti invisibili\" dello Yin e dello Yang (i noti principi vitali fondamentali).\nVarie misure d'intervento, quali lo scavo di gallerie e di canali, poteva risolvere una cattiva situazione feng-shui, nel malaugurato caso di una scelta di località obbligata.\nUn caratteristica importante in tutta la cultura cinese è la simmetria, che indica equilibrio spirituale. Ritroviamo esempi di ciò anche nella struttura tradizionale delle città e degli edifici cinesi, costruiti secondo regole dettate dall'antica geomanzia tradizionale, il Feng-Shui. Nell'antichità come oggi sono pensati e ordinati secondo una costante simmetria bilaterale che si ritrova nella struttura della città di Pechino. Le quattro mura principali cingevano il centro della città e le porte che si trovavano su ogni lato erano l’unica via di accesso e di uscita dalla città. Pertanto, queste porte erano degli importanti punti strategici.\nQianmen si trova sull'asse nord sud del centro originale della città di Pechino. La porta risulta è allineata con il Mausoleo di Mao Zedong (costruito tra il 76 e il 77) la porta della Pace celeste, ovvero Tiananmen, alle cui spalle comincia la Città Proibita. Se continuiamo dentro la Città Proibita, sullo stesso asse troveremo la Porta di Mezzogiorno, e il trono imperiale nella Sala dell'Armonia Suprema, poi verso nord, le torri del Tamburo e della Campana ed inficne l'ingresso del Parco olimpico fuori dal secondo anello.\nQianmen fu la prima stazione ferroviaria di Pechino, e da qui parte il calcolo dei chilometri per la rete autostradale. É contrassegnato con una stele con su scritti i quattro punti cardinali e quattro animali.", "Venne costruito da Qianlong,  imperatore della dinastia Qing, a sostituire il vecchio Palazzo d'Estate nel 1750. Allora era conosciuto col nome di Giardino dei chiari gorgoglii (清漪園,pinyin:QingYī yuán). Gli artigiani riprodussero lo stile architettonico di diversi palazzi sparsi per tutta la Cina, mentre il lago Kunming venne creato estendendo uno stagno preesistente per farlo assomigliare al famoso lago di Hangzhou.  Quando gli imperatori della dinastia Qing vi risiedettero, vi curarono gli interessi del governo, essendo la Città Proibita utilizzata solo per le cerimonie.\nIl 18 ottobre 1860, durante la seconda guerra dell'oppio, Lord Elgin, allora Alto Commissario britannico in Cina, in ritorsione per l'uccisione di alcuni europei ed indiani, ordinò la distruzione del palazzo, messa in atto da circa 3.500 soldati, che bruciarono e saccheggiarono quasi interamente.\nIl saccheggio si concentrò sulle opere di porcellana e sulle suppellettili,  mentre fu trascurato il bronzo. La Cina sta tentando di recuperare queste sculture. Nel 1886 poi venne ricostruito ma una seconda opera di distruzione avvenne nel 1900 durante la rivolta dei Boxer.\nDopo la distruzione, la corte imperiale si trasferì nella Città Proibita, dove è rimasta fino al 1924. L'imperatrice vedova Cixi (vedi app.3) proseguì poi la costruzione nel 1902, con enorme dispendio di denaro precedentemente destinato alla costruzione di una moderna flotta militare, egli diede il nome di nuovo Palazzo d'Estate (颐和园, Yíhé Yuán: \"Il Giardino dell'Armonia Curata\").\n\nNel 1998 il Palazzo d'Estate venne incluso nell'elenco dei Patrimoni dell'umanità dell'UNESCO.\n\nDESCRIZIONE:\nIl Palazzo d'Estate è un parco di Pechino, si trova a Haidian, nord-ovest della zona centrale di Pechino, si dice sia il giardino imperiale meglio conservato al mondo e il più grande nel suo genere ancora esistente nella Cina moderna. Sebbene a soli 15 km di distanza dal centro di Pechino, tuttavia sembra un altro mondo. È dominato dalla collina della longevità (alta 60 metri) e dal lago Kunming. Si estende su di una superficie di 300 ettari dei quali il 75% è composto da acqua.\nLa denominazione di \"Palazzo d'Estate\" deriva dal fatto che la Corte veniva a trascorrervi il periodo estivo.  Il parco è diviso in maniera naturale in diverse zone, ognuna delle quali con le sue caratteristiche. A partire dall'ingresso vi sono:\n\n 1. la Renshou Dian (Sala della Benevolenza e della Longevità), dove gli imperatori trattavano gli affari di Stato; il trono è ancora al centro della sala, dietro a esso un paravento con il carattere di longevità (shou).\n 2. il Dehe Yuan (Giardino della Virtù e dell'Armonia); al centro si trova un teatro, dove si dice che ogni anno, nel giorno dell'arrivo dell'imperatrice madre Cixi e del suo compleanno venissero rappresentate delle opere che talvolta duravano diversi giorni. Il teatro è alto 21 e ha palcoscenici aperti su tre piani.\n 3. La Yulang Tang (Sala delle Onde di Giada), a ovest della Renshou Dian, sulla riva del lago. Fu la camera dell'imperatore Guangxu (dinstia Qing) lo sfortunato governante che regnò in cina dal 1889 al 1898 \"prigioniero\" degli ordini di Cixi.\n 4. Costeggiando il lago verso nord si arriva alla Leshou Tang (Sala della Gioia e della Longevità). Questo edificio era la costruzione principale dell'intero complesso residenziale. Cixi risiedeva qui dal 1° aprile al 10 ottobre del calendario lunare (vedi app.4).\n\nLungo la riva meridionale del lago, ai piedi della Collina della Longevità (Wanshuo Shan), vi è una galleria in legno coperta e decorata da circa 14.000 pitture che rappresentano paesaggi di Hangzhou, scene mitologiche, episodi storici e avvenimenti immortalati nella letteratura cinese. Nessuna pittura è ripetuta. Fu inizialmente costruita durante il regno di Qianlong nel 1750, ma come le altre strutture, tuttavia, fu distrutta nel 1860; venne fatta ricostruire da Cixi. La galleria serviva come protezione contro la pioggia e il sole ed è la più lunga passeggiata coperta nei giardini cinesi. I Pechinesi dicono che è così lunga che a un'estremità si possono dire le prime parole d'amore, e fissare la data delle nozze arrivati all'altra estremità.\nLa galleria si interrompe a metà per dare accesso alla Collina della Longevità che domina il parco  e sul quale sorgono:\n\n- Il Palazzo delle Nuvole Ordinate (Paiyundian), dove l'imperatrice Cixi festeggiava i suoi compleanni;\n - La Pagoda della Fragranza Buddhista (Foxiang Ge) alta 46 m, coronata da quattro tetti e dalla quale si gode una splendida vista sull'intero complesso.\n - Il Padiglione della Nuvole Preziose (Baoyun Ge) a ovest della Pagoda del Profumo Buddhista, un chiosco in bronzo fuso dai missionari gesuiti nel 1750; è chiamato anche Padiglione di Bronzo (Tongting)\n - Il Tempio del Mare di Saggezza (Zhihuihai), in cima alla collina, ornato all'esterno con ceramiche verdi e gialle e che conserva all'interno una statua dorata di un Buddha seduto.\n - La Biblioteca, a est della Pagoda del Profumo Buddhista, dove si conservano testi classici buddhisti.\n - Templi e Pagode minori.\n\nQuasi al termine della galleria, nelle acque del lago, si trova il famoso battello di pietra fatto costruire dall'imperatrice Cixi quasi per giustificare, non senza un velo di ironia, che i soldi da lei adoperati per ricostruire lo Yiheyuan erano invece stati stanziati per la costruzione di una moderna flotta cinese, qualcosa come 5 milioni di once di argento.\nA est, ai piedi della Collina della Longevità, si trovano:\n - Il Jingfuge (Belvedere della Grande Felicità), edificio dal quale Cixi osservava la pioggia o i tramonti\n - Il Xiequyuan (Giardino dell'Interesse Armonico) che raccoglie, intorno a un laghetto a forma di fior di loto, diversi padiglioni.\nDall'altra parte del lago, troviamo un ponte lungo 150 m che unisce la terraferma all'isola Nanhu. In essa si trova il Tempio del Re Drago (Longwangmiao). All'inizio del ponte c'è un bue di bronzo sul cui dorso è scolpito in rilievo un poema dell'imperatore Qianlong, che ricorda il contributo determinante che questo animale ha avuto nella costruzione di questo lago semiartificiale.\nSi può inoltre osservare la Diga dell'Ovest, interrotta da 6 ponti di cui uno in pietra chiamato Yudaiqiao (Ponte della Cintura di Giada)."],
    "chinese": "前门",
    "category": "Primo",
    "code": "QIANMEN",
    "coordinates": {
      "latitude": 39.89831900964037,
      "longitude": 116.39798187514131
    }
  },
  "Città Proibita": {
    "titles": ["La Storia", "Curiosità"],
    "article": ["Più che una città è un quartiere recintato di 800 edifici, 8800 stanze, il più vasto quartiere architettonico del mondo, si trova nel centro di Pechino, la capitale cinese.\nIl più grande imperatore della dinastia Ming, Yongle, ne ordinò la costruzione incaricando un milione di uomini di tagliare alberi e trasportare da luoghi freddi e lontani enormi lastre di marmo.\nPer le Olimpiadi di Pechino nel 2008, la Cina ha speso un miliardo di euro nella ristrutturazione degli edifici più importati e antichi della Cina tra cui la Città Proibita.\nOgni giorno 10000 turisti visitano il quartier generale dell’impero cinese senza sapere però gli atroci delitti che furono consumati dietro tanta bellezza.\nYong Lo stese il progetto della capitale:\nformò una classe di eunuchi – uomini castrati perché doveva essere devoti solo all’imperatore, vivevano nel lusso. Yongle si fidava più degli eunuchi che degli altri servitori, infatti, 3000 di essi erano incaricati di abbellire il palazzo.\nPiù di ¼ delle stanze erano occupate dalle concubine: ragazze che venivano sottoposte a molti testi in cui controllavano le mani, i denti, le orecchi, l’odore e il labro superiore. Dovevano essere belle, giovani.\nSe una concubina entrava nelle grazie dell’imperatore diventava potente, questo succedeva se davano all’imperatore un figlio o un primogenito.\n\nNel 1421 vi è la cerimonia di apertura durante il giorno di Jazi e aveva un significato astrologico (nel ciclo di 60 giorni e anni era un giorno che ben augurava il potere di governare).Vi erano 300000 persone 2000 musicisti che cantavano ed elogiavano l’imperatore; tutti resero omaggio a sua maestà inchinando 3 volte il capo a terra. Per l’imperatore era segno della sua superiorità e che ciò che aveva fatto era giusto.\nVi erano ambasciatori provenienti da 60 paesi per 5 mesi.\nIl destino punì l’imperatore 100 giorni dopo alle Porte dell’Armonia: una tempesta e un incendio distrussero le 3 grandi sale da lì l’incendio si diffuse per tutta la città proibita.\nMorì il 12 agosto 1424 (III imperatore). La malattia cominciò dopo l’incendio e lui si riteneva responsabile.\nDopo 15 anni vennero ricostruite le stanze.\nNel 1987 la Città Proibita è stata inserita nell'elenco dei Patrimoni dell'umanità dell'UNESCO, ed è riconosciuta come la più grande collezione di antiche strutture in legno che si sia conservato fino ai giorni nostri.\nDal 1925, la Città Proibita è diventata un museo, la cui vasta collezione di opere d'arte e manufatti è stata realizzata grazie alle collezioni imperiali delle dinastie Ming e Qing.", "Il progetto della Città Proibita, dalla disposizione generale al più piccolo dettaglio, è stato meticolosamente pianificato in modo da riflettere i principi filosofici, religiosi e, soprattutto, a simboleggiare la maestà del potere imperiale. Alcuni esempi celebri della sua simbologia sono:\n • Il giallo è il colore dell'imperatore, colore che domina i tetti della Città Proibita. Ci sono solo due eccezioni: la biblioteca presso il Palazzo della Gloria letteraria che ha piastrelle nere, poiché questo colore è stato associato con l'acqua e quindi antincendio. Analogamente, la residenza del principe ereditario ha piastrelle verdi, perché il verde era associato con il legno e quindi con la crescita.\n •  Le sale principali delle corti esterne ed interne sono tutte disposti in gruppi di tre, a ricordare il trigramma Quiang che rappresenta il Cielo. Le residenze della corte interna sono invece sono disposti in gruppi di sei, la forma del trigramma Kun, che rappresenta la Terra.\n • Le creste inclinate di tetti dell'edificio sono decorate con una linea di statuette rappresentanti da un uomo in sella a una fenice e seguita da un drago imperiale. Il numero delle statuette rappresenta lo stato della costruzione, un edificio minore può avere 3 o 5."],
    "chinese": "紫禁城",
    "category": "Primo",
    "code": "CITTA_PROIBITA",
    "coordinates": {
      "latitude": 39.91638699606634,
      "longitude": 116.3971816220026
    }
  },
  "Mutianyu": {
    "titles": ["La Storia", "Curiosità"],
    "article": ["Mutianyu è una delle sezioni della muraglia cinese nel distretto di Huairou lontana circa 90 km da Pechino (più o meno 2 ore e mazza di pullman). Questo tratto di muraglia è stato ben conservato nel tempo e ancora oggi è una delle sezioni più belle e fortificate perché nel passato aveva lo scopo di proteggere la capitale e le tombe imperiali. La sezione di Mutianyu è fatta quasi completamente in granito ed è lunga 22 chilometri, alta 7-8 metri e larga 4-5.\n\nLa muraglia di Mutianyu ha 1500 anni di storia e ciò che si ammira oggi è una replica delle fortificazioni del 1568.\nLa sua costruzione cominciò durante la dinastia dei Qi settentrionali (550-577). Durante il regno dell'imperatore Hongwu (1368-1398) la Grande Muraglia venne ricostruita sulle stesse fondamenta per volere del generale Xu Da. Il passo di Mutianyu venne fortificato nel 1404 (il secondo anno del regno dell'imperatore Yongle) con una rara formazione triangolare di tre torri interconnesse. La costruzione terminò nel 1568 (il secondo anno del regno dell'imperatore Longqing) quando il generale Qi Jiguang fu trasferito nell'area per gestire il presidio.", "1. Dal 2015 a Badaling è stata costruita una nuova cabinovia che ti permette di vedere la muraglia cinese senza troppa fatica. Questa cabinovia costeggia la muraglia cinese per un ampio pezzo e inoltre è stata munita di sedili riscattabili per i mesi invernali.\n2. I ThePianoGuys sono un gruppo di musicisti americani divenuti famosi grazie a Youtube. Nel 2011 hanno vinto il premio come “canale youtube più visitato”. Ecco la loro ultima opera “Kung Fu Piano”, girata in Cina, anche sopra la muraglia cinese.\n3. Questa sfida, piena zeppa di gradini, è brutale per le gambe, con oltre 5.000 scalini che passano sopra, lungo e intorno alla Grande Muraglia cinese. La corsa si snoda per lo più attraverso i villaggi tradizionali del passo Huangya, ma comporta anche il passaggio per sei chilometri lungo la sezione Tianjin della Muraglia. Un percorso durissimo che deve essere ripetuto due volte. Se il ritardo supera le sei ore si è eliminati e non si può tornare indietro.\n4. Fendi è riuscita in un'impresa incredibile nel mondo della moda, trasformare una delle 7 meraviglie del mondo, la Grande Muraglia cinese, in una passerella di ben 80 metri sulla quale hanno sfilato 88 modelle, numero propiziatorio secondo la tradizione cinese, per ben 45 minuti.\n5. Per scendere le opzioni sono le stesse di prima, ma con una aggiunta da brivido: c’e’ uno scivolo di acciaio che va giu’ per un chilometrocirca a serpentone, per 50 yuan si sale sopra un bob a ruote con i freni a leva e ci si butta giu’ per una esperienza da MotoGP, la prudenza non è mai troppa."],
    "chinese": "慕田峪",
    "category": "Primo",
    "code": "MUTIANYU",
    "coordinates": {
      "latitude": 40.43199177739836,
      "longitude": 116.57042577988784
    }
  },
  "Houhai": {
    "titles": [],
    "article": ["Marco Polo descrive un ponte, pietra per pietra. - Ma qual è la pietra che sostiene il ponte? - chiede Kublai Kan. - Il ponte non è sostenuto da questa o da quella pietra, - risponde Marco, - ma dalla linea dell'arco che esse formano.\nKublai Kan rimase silenzioso, riflettendo. Poi soggiunse: - Perché mi parli delle pietre? È solo dell'arco che mi importa.\nPolo risponde: - Senza pietre non c'è arco. -\n\nCon queste parole Marco Polo spiegò a Kublai Kan la base sulla quale si sostenevano i ponti costituiti esclusivamente da pietre incastrate tra loro circa 1000 anni fa. E sono tuttora questo genere di ponti che solcano e delimitano a nord-ovest (con il ponte Xi Hai Nan Yan) e sud-est (con il ponte Yin Ding ) il lago di Shíchàhǎi (什刹海) o meglio noto come Hòuhǎi (后海).\nDi fronte all'ingresso posteriore del famoso parco di Beihai (lago del nord) di Pechino, si trova il grande lago di Hòuhǎi (lago posteriore). D'estate il lago è traquillo come uno specchio, con verdi salici frondosi e bei fiori di loto, mentre d'inverno diventa una pista naturale di pattinaggio. Le sue sponde pullulano di antiche residenze principesche ben conservate, ma anche di una miriade di caffè e ristoranti tipici. Hòuhǎi è così diventata un'altra famosa zona di bar di Pechino dopo Sanlitun.\n\nHòuhǎi, è una zona compresa tra Qianhai, Houhai e Xihai. Questo insieme di tre laghi è chiamato Housanhai. Questa zona lacustre risale al periodo in cui la dinastia Yuan (1271-1368) ha stabilito la sua capitale, a Pechino. La zona periferica circostante a è stata un vivace quartiere degli affari, poiché quando la dinastia Yuan Dadu si era insediata in questa zona, qui si stabilì il più antico porto di Pechino. Qui si possono trovare ristoranti, padiglioni per spettacoli e piccole imprese hanno stabilito i loro laboratori sulle rive del lago. Molti edifici, dalla lunga storia, hanno le caratteristiche tipiche della tradizionale architettura di Pechino. Nella zona si trovano più di quaranta siti culturali protetti. Quando si passeggia lungo le banchine del lago, si possono anche incontrare ex residenze imperiali di famiglie o personaggi storici. E’ superfluo dire che il vero fascino di Hòuhǎi è la sua abbondanza di siti storici, ricchi di atmosfera che trasmette la profondità della vita e della cultura delle antiche capitali. Hòuhǎi è anche una popolare meta di gite e divertimento estivo. Documenti storici mostrano che ogni estate vi era una miriade di bancarelle che vendevano tè, cibo, utensili e materie prime, e che vi erano siti dedicati al “quyi” (arte popolare), con spettacoli che attiravano folle di persone di tutti i ceti sociali. Oggi Hòuhǎi è una strada con bar e luoghi di ristoro, ove sono offerte prelibatezze dai ristoranti tradizionali nei quali il cliente può gustarsi del sashimi, partecipare alla cerimonia del tè e ascoltare musica. Qui l'aspetto commerciale di Pechino si incontra con quello storico senza creare conflitti. Questa area è contraddistinta da ben conservati \"hutong\", che sono le tipiche case di Pechino che sono state costruite per la prima volta durante l'occupazione mongola.\n\nGli “hutong” sono disposti attorno a tre canali che erano usati, in tempi remoti, per trasportare i cereali destinati all'imperatore che stava rinchiuso nella \"Città Proibita\". I canali dipartono da tre distinti laghi. L'area circostante è ora il luogo alla moda per l'intrattenimento serale. I bar ed i ristoranti si affacciano direttamente sul lago. La maggior parte degli edifici è su due piani ed il piano superiore è stato trasformato in terrazza dove ci si può accomodare da primavera fino a tardo autunno.\nLe strade sono state rifatte con lastre di grigia pietra arenaria in modo da ricordare le vie commerciali della vecchia Pechino."],
    "chinese": "后海",
    "category": "Primo",
    "code": "HOUHAI",
    "coordinates": {
      "latitude": 39.94524935212689,
      "longitude": 116.37969281908815
    }
  },
  "798 Art District": {
    "titles": ["La Storia", "L'Opera"],
    "article": ["798 Art district si trova nell’area di Dashanzi.\nOriginalmente era una industria di elettronica in mano allo stato.\nA partire dal 2002 artisti e organizzazioni culturali hanno cominciato a sviluppare questo luogo per renderlo un centro d’avanguardia dove ammirare le opere dei più famosi artisti cinesi contemporanei.\nDurante tutto il periodo dal 49 al 78 i posti di lavoro erano assegnati dallo stato (economia pianificata) e attraverso il posto di lavoro si aveva accesso a casa, medico, pensione, istruzione per i figli etc. Le fabbriche di proprietà dello stato (dette SOE, State Owned Enterprises) erano unità di lavoro 单位, strutture su cui si basava tutta la società e l-economia cinese. Dagli anni 80 comincia la riforma di questo sistema, che ha smantellato la maggior parte delle aziende di stato. Ad oggi ce ne sono ancora 150 circa, e il piano per i prossimi 5 anni è di smantellarne ancora e farne rimanere circa 30 nei settori chiave.", "Artista: Liu Bolin\nQuesto artista gira il mondo insieme al suo gruppo di pittori, quando sceglie il posto adatto, si ferma in posa per ore mentre si fa dipingere il corpo, dalla sua crew di pittori, in base allo sfondo, in modo da mimetizzarsi con l'ambiente. Quando i suoi compagni hanno concluso, si fa fotografare, facendo risultare delle foto davvero particolari e divertenti, che lo hanno reso famoso in tutto il mondo"],
    "chinese": "798艺术区",
    "category": "Primo",
    "code": "ART_DISTRICT",
    "coordinates": {
      "latitude": 39.98543129146121,
      "longitude": 116.49058693893609
    }
  },
  "Palazzo D'Estate": {
    "titles": ["La Storia", "Approfondimenti"],
    "article": ["Venne costruito da Qianlong,  imperatore della dinastia Qing, a sostituire il vecchio Palazzo d'Estate nel 1750. Allora era conosciuto col nome di Giardino dei chiari gorgoglii (清漪園, pinyin: QingYī yuán). Gli artigiani riprodussero lo stile architettonico di diversi palazzi sparsi per tutta la Cina, mentre il lago Kunming venne creato estendendo uno stagno preesistente per farlo assomigliare al famoso lago di Hangzhou.  Quando gli imperatori della dinastia Qing vi risiedettero, vi curarono gli interessi del governo, essendo la Città Proibita utilizzata solo per le cerimonie.\nIl 18 ottobre 1860, durante la seconda guerra dell'oppio, Lord Elgin, allora Alto Commissario britannico in Cina, in ritorsione per l'uccisione di alcuni europei ed indiani, ordinò la distruzione del palazzo, messa in atto da circa 3.500 soldati, che bruciarono e saccheggiarono quasi interamente.\nIl saccheggio si concentrò sulle opere di porcellana e sulle suppellettili,  mentre fu trascurato il bronzo. La Cina sta tentando di recuperare queste sculture. Nel 1886 poi venne ricostruito ma una seconda opera di distruzione avvenne nel 1900 durante la rivolta dei Boxer.\nDopo la distruzione, la corte imperiale si trasferì nella Città Proibita, dove è rimasta fino al 1924. L'imperatrice vedova Cixi (vedi app.3) proseguì poi la costruzione nel 1902, con enorme dispendio di denaro precedentemente destinato alla costruzione di una moderna flotta militare, egli diede il nome di nuovo Palazzo d'Estate (颐和园, Yíhé Yuán: \"Il Giardino dell'Armonia Curata\").\nNel 1998 il Palazzo d'Estate venne incluso nell'elenco dei Patrimoni dell'umanità dell'UNESCO.\n\nIl Palazzo d'Estate è un parco di Pechino, si trova a Haidian, nord-ovest della zona centrale di Pechino, si dice sia il giardino imperiale meglio conservato al mondo e il più grande nel suo genere ancora esistente nella Cina moderna. Sebbene a soli 15 km di distanza dal centro di Pechino, tuttavia sembra un altro mondo. È dominato dalla collina della longevità (alta 60 metri) e dal lago Kunming. Si estende su di una superficie di 300 ettari dei quali il 75% è composto da acqua.\nLa denominazione di \"Palazzo d'Estate\" deriva dal fatto che la Corte veniva a trascorrervi il periodo estivo.  Il parco è diviso in maniera naturale in diverse zone, ognuna delle quali con le sue caratteristiche. A partire dall'ingresso vi sono:\n 1. la Renshou Dian (Sala della Benevolenza e della Longevità), dove gli imperatori trattavano gli affari di Stato; il trono è ancora al centro della sala, dietro a esso un paravento con il carattere di longevità (shou).\n 2. il Dehe Yuan (Giardino della Virtù e dell'Armonia); al centro si trova un teatro, dove si dice che ogni anno, nel giorno dell'arrivo dell'imperatrice madre Cixi e del suo compleanno venissero rappresentate delle opere che talvolta duravano diversi giorni. Il teatro è alto 21 e ha palcoscenici aperti su tre piani.\n 3. La Yulang Tang (Sala delle Onde di Giada), a ovest della Renshou Dian, sulla riva del lago. Fu la camera dell'imperatore Guangxu (dinstia Qing) lo sfortunato governante che regnò in cina dal 1889 al 1898 \"prigioniero\" degli ordini di Cixi.\n 4. Costeggiando il lago verso nord si arriva alla Leshou Tang (Sala della Gioia e della Longevità). Questo edificio era la costruzione principale dell'intero complesso residenziale. Cixi risiedeva qui dal 1° aprile al 10 ottobre del calendario lunare (vedi app.4).\n\nLungo la riva meridionale del lago, ai piedi della Collina della Longevità (Wanshuo Shan), vi è una galleria in legno coperta e decorata da circa 14.000 pitture che rappresentano paesaggi di Hangzhou, scene mitologiche, episodi storici e avvenimenti immortalati nella letteratura cinese. Nessuna pittura è ripetuta. Fu inizialmente costruita durante il regno di Qianlong nel 1750, ma come le altre strutture, tuttavia, fu distrutta nel 1860; venne fatta ricostruire da Cixi. La galleria serviva come protezione contro la pioggia e il sole ed è la più lunga passeggiata coperta nei giardini cinesi. I Pechinesi dicono che è così lunga che a un'estremità si possono dire le prime parole d'amore, e fissare la data delle nozze arrivati all'altra estremità.\n\nLa galleria si interrompe a metà per dare accesso alla Collina della Longevità che domina il parco  e sul quale sorgono:\n - Il Palazzo delle Nuvole Ordinate (Paiyundian), dove l'imperatrice Cixi festeggiava i suoi compleanni\n - La Pagoda della Fragranza Buddhista (Foxiang Ge) alta 46 m, coronata da quattro tetti e dalla quale si gode una splendida vista sull'intero complesso\n - Il Padiglione della Nuvole Preziose (Baoyun Ge) a ovest della Pagoda del Profumo Buddhista, un chiosco in bronzo fuso dai missionari gesuiti nel 1750; è chiamato anche Padiglione di Bronzo (Tongting)\n - Il Tempio del Mare di Saggezza (Zhihuihai), in cima alla collina, ornato all'esterno con ceramiche verdi e gialle e che conserva all'interno una statua dorata di un Buddha seduto\n - La Biblioteca, a est della Pagoda del Profumo Buddhista, dove si conservano testi classici buddhisti\n - Templi e Pagode minori\n\nQuasi al termine della galleria, nelle acque del lago, si trova il famoso battello di pietra fatto costruire dall'imperatrice Cixi quasi per giustificare, non senza un velo di ironia, che i soldi da lei adoperati per ricostruire lo Yiheyuan erano invece stati stanziati per la costruzione di una moderna flotta cinese, qualcosa come 5 milioni di once di argento.\n\nA est, ai piedi della Collina della Longevità, si trovano:\n - Il Jingfuge (Belvedere della Grande Felicità), edificio dal quale Cixi osservava la pioggia o i tramonti\n - Il Xiequyuan (Giardino dell'Interesse Armonico) che raccoglie, intorno a un laghetto a forma di fior di loto, diversi padiglioni.\nDall'altra parte del lago, troviamo un ponte lungo 150 m che unisce la terraferma all'isola Nanhu. In essa si trova il Tempio del Re Drago (Longwangmiao). All'inizio del ponte c'è un bue di bronzo sul cui dorso è scolpito in rilievo un poema dell'imperatore Qianlong, che ricorda il contributo determinante che questo animale ha avuto nella costruzione di questo lago semiartificiale.\nSi può inoltre osservare la Diga dell'Ovest, interrotta da 6 ponti di cui uno in pietra chiamato Yudaiqiao (Ponte della Cintura di Giada).", "1: ANTICO PALAZZO D'ESTATE\nInizialmente chiamati \"Giardini Imperiali\" (cinese tradizionale: 御園; cinese semplificato:御园; pinyin: Yù Yuán), è conosciuto in Cina anche come “Giardini della perfetta Luminosità” ( 圆明园 Yuánmíng Yuán).I primi lavori dell'antico palazzo d'Estate iniziarono nel 1707, durante il regno di Kangxi. Nel 1725, sotto Yongzheng, i giardini imperiali furono notevolmente ampliati, con l'introduzione di un acquedotto per creare laghi e ruscelli.I giardini imperiali erano costituiti da:\n - Il giardino della perfetta luminosità\n - Il giardino di eterna primavera (cinese semplificato: 长春园; cinese tradizionale: 长春園; pinyin: Chángchūn Yuan)\n - L'elegante giardino di primavera (cinese semplificato: 绮春园; cinese tradizionale: 綺春園; pinyin: Qǐchūn Yuán). Nella storia venne varie volte distrutto, saccheggiato e ricostruito; sotto il regno di Qianlong venne definitivamente sostituito e ora ne sono visitabili le  rovine.\n\n2: HANGZHOU\nHangzhou (杭州) è una città della Zhejiang Cina; la città è posizionata nella provincia Zhejiang presso la foce del fiume Qiatang.\nLa posizione della città nei pressi del Lago dell'ovest è ciò che la rende famosa e meta di turismo per i cinesi. Il lago è considerato un prototipo di bellezza paesaggistica ed è citato in innumerevoli testi di poeti cinesi. La leggenda narra che sia stato generato dalla caduta di una perla della via lattea. È poco profondo, in media 1,8 m, ha un perimetro di circa 12 km ed un'estensione di 5,6 km².\n\n3: IMPERATRICE CIXI\nAl pari di molte altre giovani della dinastia Qing, all'età di 15 anni Cixi rinunciò al suo vero amore per diventare una delle concubine dell'imperatore Xianfeng. La sua astuzia e intelligenza la resero ben presto una delle favorite, in particolare dopo che nel 1856 diede alla luce l'unico figlio dell'imperatore, e la sua scalata al potere fu facilitata dalla morte dei suoi avversari. Xianfeng morì appena trentenne, seguito a distanza di pochi anni dall'imperatrice. In tal modo Tongzhi, il figlio di Cixi, a soli cinque anni si ritrovò a essere imperatore e lei stessa diventò imperatrice reggente. Cixi restò alla guida dell' impero per oltre 40 anni, passando sopra chiunque le intralciase il cammino, compreso suo figlio. I suoi oppositori venivano condannati a morire lentamente di fame, gettati in fondo a pozzi o rinchiusi e dimenticati in cella. Cixi dedicò tutte le sue energie a rafforzare la propria posizione invece che a occuparsi del paese e alla sua morte lasciò nove magazzini colmi di tesori personali, un Palazzo d'Estate restaurato e la dinastia Qing in un declino ormai irreversibile.\n\n4: CALENDARIO CINESE\nIl calendario cinese (农历) è un calendario lunisolare, che incorpora cioè elementi sia dei calendari solari che di quelli lunari, usato anticamente dall'Impero e da molti altri popoli dell'Asia.\n\nTutti i mesi iniziano ad ogni fase di luna nuova, considerata tale dai cinesi nel momento della congiunzione fra la Luna e il Sole, ovvero quando la Luna è completamente invisibile per le zone in prossimità delle coste orientali della Cina, sul meridiano a circa 120 gradi est di Greenwich.L'inizio dell'anno cinese varia ogni anno e dura 12 o 13 mesi. I mesi sono lunari, cominciano nel momento della luna nuova a Pechino e si indicano con numeri progressivi. Per mantenere allineato il calendario solare con quello lunare, ogni tre anni circa viene inserito un mese supplementare e si hanno quindi anni di 13 mesi.\nI giorni del mese sono chiamati in modo leggermente diverso; sono raggruppati 3 gruppi di 10, che portano diversi prefissi: chū (初) per il primo gruppo, shí (十) per il secondo e niàn (廿) per il terzo."],
    "chinese": "頤和園",
    "category": "Primo",
    "code": "PALAZZO_D_ESTATE",
    "coordinates": {
      "latitude": 39.999042778282266, 
      "longitude": 116.2739333484178
    }
  },
  "Parco Olimpico": {
    "titles": ["Le Olimpiadi", "Lo Stadio"],
    "article": ["Il grande evento sportivo è stato per la Cina un passo fondamentale della sua storia moderna, il primo di tale portata che ha dato la possibilità alla Cina di mostrarsi al massimo della sua bellezza agli occhi degli stranieri.\nTutta Pechino è stata coinvolta, con la costruzione del parco olimpico e l'apertura, per l'occasione, di altre 4 linee della metro, che ad oggi conta in tutto 16 linee.\nIl Villaggio Olimpico di Pechino, che ospita circa 17.000 atleti provenienti da ogni parte del mondo, ha ricevuto la Leed Gold Certification.\nSapendo di avere tutte le dita mondiali puntate contro per i grossi problemi di inquinamento di Pechino, i cinesi hanno probabilmente cercato di guadagnare in termini di edilizia sostenibile.\nIl Villaggio cinese è il primo Villaggio Olimpico a ricevere la LEED Certification e rappresenta il primo progetto internazionale ad esser premiato con l'ambito riconoscimento.\n\nPechino e i pechinesi si sono preparati ad accogliere le delegazioni e gli ospiti internazionali nel migliore dei modi, conme vuole la tradizione cinese che da molta considerazione e rispetto all'ospite.\n\nPoliziotti di ogni grado e anzianità hanno dovuto seguire corsi di bon ton e lingua straniera, per non rischiare di far figuracce con i 4 milioni e 400 mila turisti stranieri previsti a Pechino per seguire le gare. Anche i tassisti, per lavorare in quel mese di agosto, hanno dovuto studiare inglese e superare un esame! La popolazione è stata invitata a dimostrarsi cordiale con i visitatori, e a rispettare alcune semplici norme di decoro urbano.\n\nLA CERIMONIA DI APERTURA\nDi grande impatto visivo, emozionante e suggestiva al punto da essere successivamente eletta come la migliore mai realizzata, la cerimonia di apertura dei Giochi della XIX Olimpiade si è svolta il giorno 8/08/08 e ha avuto inizio alle 8:08 di sera del fuso orario di Pechino, in rispetto della tradizione che considera l'8 un numero fortunato. Introdotta da duemila otto suonatori che hanno dato vita ad uno spettacolare countdown suonando speciali tamburi in grado di illuminarsi, la cerimonia ha potuto contare su un totale di 15.000 comparse agli ordini del regista Zhang Yimou e del coreografo Zhang Jigang.\nLa parte artistica dello show è stata naturalmente incentrata sulla millenaria cultura cinese, con un focus particolare sulle Quattro grandi invenzioni (la carta, la stampa a caratteri mobili, la polvere da sparo e la bussola); poi il cerimoniale è proseguito come da abitudine con la parata delle nazioni.\nCon tutte le nazioni schierate al centro del campo, è stata la volta dei discorsi e dei giuramenti: dopo il benvenuto agli atleti da parte di Liu Qi, e i saluti del Presidente del CIO Jacques Rogge, come prevede il cerimoniale olimpico è stato il Presidente della Repubblica Popolare Cinese Hu Jintao, a dichiarare ufficialmente aperti i Giochi della XXIX Olimpiade. Dopo di lui il giuramento degli atleti, letto dalla giocatrice cinese di tennis tavolo Zhang Yining (oro in singolo e in doppio ad Atene), infine il momento più atteso: l'ingresso della fiamma olimpica all'interno dello stadio.", "Il National Stadium, o Nido d’uccello, dove si sono svolte le cerimonie di apertura e di chiusura dei Giochi del 2008, è il fulcro di questo parco, si estende su una superficie di 2.195.838 piedi quadrati (204.000 metri quadrati) e può ospitare 91.000 persone. Prende la forma di un nido di uccello, che assomiglia a una culla per la vita di allevamento, che simboleggia la speranza dell'umanità per il futuro. La struttura unica di Nido d'uccello è di grande valore, sia in termini di arte e architettura. L'impianto è stato progettato dallo studio svizzero Herzog & De Meuron riprendendo un'idea dell'artista pop cinese Ai Weiwei.\nLa struttura è formata da un laborioso intreccio di tubi d'acciaio che rende la sua sagoma simile appunto a quella di un nido. Tutto il complesso d'acciaio è chiuso da un materiale semitrasparente che dà ulteriore fascino allo stadio. Il Nido d'Uccello ospiterà le cerimonie di apertura e chiusura dei Giochi, le gare di atletica e la finale del torneo di calcio; la sua capienza sarà di 91.000 spettatori, per il reticolo esterno sono stati necessari oltre 36 km di tubi di acciaio e 78 ponti di sostegno provvisorio durante la costruzione per reggere il peso della struttura.\n\nLa sapienza cinese fa si che nulla vada perso o dimenticato. Invece di lasciarlo senza utilizzo o in abbandono, il famoso stadio nido d’uccello, costruito a Pechino per le Olimpiadi del 2008, è stato trasformato in un impianto sciistico e viene usato ogni giorno. Viene innevato artificialmente grazie ai cannoni e sono migliaia i cinesi che ogni giorno lo frequentano, non solo con gli sci ma anche con le tavole da snowboard e con le slitte in inverno.\n\nATLETI\nGuo jingjing:\nLei non è solo la tuffatrice del decennio , ma semplicemente la miglior tuffatrice nella storia. Quando si parla di Guo jingjing , la comunità acquatica pensa uno degli atleti più emblematici nel nostro sport , con una carriera che comprende sei olimpiadi e 11 medaglie di campionati del mondo. Guardare Guo in azione è un privilegio che include la visione della perfezione del movimento, la precisione degli elementi acrobatici e la pulizia di entrata in acqua . Guo jingjing è un talento sul trampolino di 3m e un riferimento per tutti coloro che aspirano a raggiungere l'eccellenza in immersioni.\n\nZhang yining:\nZhang ha partecipato alle olimpiadi estive nel 2008 a Pechino vincendo l’oro in entrambe le competizioni singole e di squadra femminili.\nZhang ha difeso con successo i suoi ori olimpici singoli, sconfiggendo il suo connazionale Wang Wan nelle finali.\nAlla cerimonia di apertura delle olimpiade estive a Pechino 2008, Zhang ha compiuto il giuramento a nome di tutti i concorrenti partecipanti ai giochi.\n\nYang wei:\nIl ginnasta cinese Yang wei è stato imbattibile a Pechino. E’ stato campione del mondo nel 2006 e 2007 ed ha anche vinto numerosi ori alle olimpiadi del 2008. Ha vinto un importante oro nella finale di squadra alle olimpiadi di Pechino, un argento nella gara finale degli anelli ed è arrivato quarto nella gara del cavallo con le maniglie.\nYang wei è meglio conosciuto per i suoi impressionanti risultati ad i sei eventi dei quali ha preso parte."],
    "chinese": "奥林匹克公园",
    "category": "Primo",
    "code": "PARCO_OLIMPICO",
    "coordinates": {
      "latitude": 39.9927890769594,
      "longitude": 116.39654022742361
    }
  },
  "Nanluoguxiang": {
    "titles": ["Le Olimpiadi", "Qinlao Hutong"],
    "article": ["L’area nota come Nanluoguxiang ha cominciato a prendere forma durante la dinastia Yuan. Geograficamente Nanluoguxiang è l’asse centrale dell’area attorno alla quale si sviluppano 16 hutong, 8 da una parte e 8 dall’altra. Tale disposizione - composta da gli hutong - è un perfetto esempio della \"scacchiera\", progettazione urbanistica di Pechino. L’area di Nanluoguxiang è adiacente alla città imperiale, la nobiltà anziana, inizialmente, viveva in questa area per avere un accesso facilitato alla città imperiale per parlare e discutere direttamente con l’imperatore.\nNonostante abbia subito numerosi cambiamenti è riuscita a mantenere il suo stile e il suo aspetto originario.\nNanluoguxiang è uno dei siti sotto lo speciale programma di preservazione di Pechino.\nOggi, questo sito non è solo una finestra che si apre sulla storia di Pechino ma anche casa di molte attrazioni culturali, negozi tipici di pechino e ristoranti.\n\nHutong è una parola mongola che significa acqua di pozzo.\nDurante la dinastia Yuan, i mongoli attribuito grande importanza all'acqua, per cui quasi tutte le comunità della città sono state progettate intorno a un pozzo, che ha fornito l'acqua ogni giorno per la gente del posto. Tutt’ora infatti, si possono ancora trovare alcuni pozzi asciutti nei vicoli della città.\nDegli oltre 1.000 Hutong rimasti ce ne sono alcuni molto particolari, che attraggono migliaia di turisti dalla Cina e dall'estero. Ne è un esempio il Qianshi Hutong, il più stretto tra gli hutong. Misura circa 30 a 40 metri. La parte più stretta è di solo 40 centimetri di larghezza, in modo che quando due persone si incontrano, si devono girare lateralmente per poter passare contemporanemante.", "Qinlao hutong va da est a ovest, è lungo 447 metri e largo 6. Nel corso degli anni ha subito numerosi cambiamentu di nome fino ad arrivare all’attuale.\nHa comiciato a far parte della protezione dei patrimoni culturali nel 1986.\nIl suo nome proviene dal giardino della famiglia Suo ( nobile famiglia di Pechino), chiamato Qi Yuan. È proprio questo il motivo principale per cui si è deciso di porre questo sito sotto la protezione culturale degli Hutong. Questo giardino, infatti è riuscito a preservare il suo stato originale e, ancora oggi, possiamo trovare alcuni membri della famiglia Suo scolpiti sulle rocce presenti nel giardino, ma non solo. In passato, difatti, accanto a queste rocce si potevano trovare stagni attraversati da ponti e affiancati da padiglioni, come il padiglione principale di Qi Yuan, famoso per lan sua base a forma di barca, la quale ha reso questo giardino unico tra tutti i suoi simili. Durante gli anni seguenti la famiglia ha venduto alcune tra le opere presenti nel giardino, rendendolo molto più spoglio di quello che era. A causa di questo, i visitatori provano spesso la sensazione che questo cortile sia più spazioso rispetto a molti dei suoi omologhi."],
    "chinese": "南锣鼓巷",
    "category": "Primo",
    "code": "NANLUOGUXIANG",
    "coordinates": {
      "latitude": 39.937110173958615,
      "longitude": 116.40315787705742
    }
  },
  "Tempio dei Lama": {
    "titles": ["La Storia", "La Struttura"],
    "article": ["Il Tempio dei Lama, si trova nell’angolo nord-est del centro di Pechino ed ha oltre 300 anni di storia imperiale e buddista; affreschi, arazzi e statue ci introducono alle caratteristiche dell’arte religiosa buddista, e rivoli di incenso bruciato dai fedeli che noncuranti dei turisti svolgono i loro rituali, ci trasmettono la dimensione spirituale e più intima di questo antico popolo.\n\nIl palazzo fu costruito nel 1694 dall'imperatore Kangxi della dinastia Qing (1644-1911) come residenza per suo figlio: il principe Yin Zhen. Quando questi gli successe al trono nel 1723 il nuovo imperatore si trasferì nella Città Proibita, prese il nome di imperatore Yongzheng. Egli sostituì le piastrelle di ceramica verde con il giallo, il colore imperiale.\n\nNel 1744, il suo successore, l'imperatore Qianlong, di fede buddista, trasformò il palazzo in monastero e lo offrì ai monaci mongoli e tibetani. In realtà questo gesto fu dettato dal tentativo di placare il loro malcontento, controllando i lama in questo tempio.\nA Pechino, le autorità religiose e l’imperatore determinavano i nomi dei monaci buddisti tra i quali, a Lhasa sarebbe stato infine scelto il nome del Dalai Lama, l’autorità religiosa massima per il buddismo tibetano. A Pechino invece si sceglieva il Panchen Lama.\nNel 1949 il Tempio dei Lama è stato dichiarato monumento nazionale per il suo significato storico.\n\nNel 1979 sono stati intrapresi importanti lavori di restauro e i monaci provenienti dalla Mongolia Interna sono stati invitati a soggiornarvi. I monaci analizzano il tibetano e le liturgie segrete dell'ordine Gelukpa (la setta del Cappello Giallo), cui appartiene anche il Dalai Lama.", "Il monastero ha cinque sale, ognuna più alta e imponente delle precedenti, tutte costruite e decorate in diversi stili – mongolo, tibetano e han – circondate da giardini e gallerie.\nAgli edifici si accede attraverso imponenti porte:\n\t• La prima porta è la Porta dell’armonia (Yonghemen): caratterizzata dal tipico stile di epoca Ming con belle piastrelle smaltate di giallo e verde.\n\t• Il sentiero porta poi a due padiglioni: del tamburo a sinistra e della campana a destra.\n\t• Attraversando la porta Yonghe, si arriva alla Yonghe Dian (Dian, edificio, est. sala) che ospita tre Buddha di bronzo: il passato, il presente e il futuro. Le basi sono a forma di loto simbolo di purezza. Sui lati del cortile che lo cinge, troviamo sale dedicate allo studio della filosofia buddista , la medicina, l'esoterismo e la matematica.\n\t• L’edificio che maggiormente rappresenta lo stile tibetano è il Falun Dian, una sala usata per lo studio. Al suo interno vi è contenuta la statua in bronzo di Tsong Khapa (1357-1419) fondatore della Gelukpa, ed alcuni affreschi che illustrano la sua vita.\n\t• Ultimo e più maestoso edificio, è il Wanfu Ge, che ospita la sala dedicata a Maitreya. L’imponente statua scolpita in un unico blocco di legno di sandalo, poi dorato, donato dal settimo Dalai Lama all'imperatore Qiaonlong. Secondo il Buddismo, il mondo è diviso in quattro mondi protetti da quattro guardie. In questa stanza, quattro guardie in terracotta schiacciano i diavoli sotto i loro piedi e proteggono Maitreya.\n\t• Un’altra stanza importante è quella che una volta era la camera da letto del principe Yong Zhen. Questa camera ospita oggi tre Buddha di longevità nel centro e una statua di un leone che ruggisce (per spaventare gli spiriti maligni)."],
    "chinese": "雍和宫",
    "category": "Secondo",
    "code": "TEMPIO_DEI_LAMA",
    "coordinates": {
      "latitude": 39.94768721822354, 
      "longitude": 116.41728834575774
    }
  },
  "Città di Chengde": {
    "titles": ["La Storia", "Il Tempio"],
    "article": ["Nel 1693, a Rehe 热河, tra il passo di Gubeikou 古北口 e la riserva di caccia di Mulan, l’imperatore Kangxi  della dinastia Qing fece costruire un palazzo temporaneo, di cui non solo scelse personalmente la posizione, ma disegnò e guidò anche personalmente i lavori. Questi terminarono dopo cinque anni, formando inizialmente la futura residenza estiva imperiale di Chengde 承德, grande il doppio del Palazzo d'Estate di Pechino. Sull'ingresso principale, Kangxi calligrafò i quattro caratteri “避暑山庄” Bìshǔ Shānzhuāng residenza estiva montana).\n\nNel 1711, la mattina di un giorno del suo 50mo anno di regno, l'imperatore Kangxi entrò con orgoglio e fiducia in questa residenza da lui eretta al di là della Grande Muraglia.\n\nNell'antica Cina, per raggiungere dal nord le pianure centrali, esistevano solo tre vie: la prima arrivava dall'altopiano mongolo e attraversava il passo di Juyong guan 居庸关 della Grande Muraglia; la seconda attraversava la cintura collinosa a nord dei monti Yanshan 燕山 ed entrava nel passo di Gubeikou 古北口; la terza percorreva le coste del Mare Bohai 渤海 fino al passo di Shanhaiguan 山海关. La Residenza estiva di Chengde venne eretta proprio sulla via centrale che dal nord porta alle pianure centrali, una scelta di Kangxi in vista di un ruolo ancora più importante della Grande Muraglia tradizionale: a nord permetteva di arrivare nella Mongolia interna ed esterna, a nord-ovest di raggiungere le tribù mongole e Hui, fino allo Xinjiang 新疆, a est di arrivare alle regioni nord-orientali, e a sud di controllare le pianure centrali.\n\nLa Grande Muraglia progettata da Kangxi è proprio la Residenza estiva di Chengde, nascosta fra gli alti monti al di fuori della Grande Muraglia. In questo modo, il sovrano riuscì ad occultare i suoi profondi e complessi motivi politici e militari nel silenzioso giardino di Rehe, dove arte e politica si mescolano in magnifici paesaggi lacustri, profumati di incenso.\n\nNonostante i motivi politici alla base, la residenza estiva diventò un classico esempio di integrazione tra palazzi e giardini imperiali.\n\nL'area edificata della Residenza estiva imperiale di Chengde, che costituisce il maggiore insieme architettonico, si trova sulla riva sud. Qui gli imperatori vivevano, trattavano gli affari politici, ricevevano gli ospiti importanti e tenevano le cerimonie ufficiali. Anche se si tratta di una residenza imperiale, gli edifici presentano uno stile completamente diverso da quelli, splendidi e maestosi, della Città Proibita di Pechino, Qui sono semplici, con scarsi motivi decorativi: le basi delle colonne sono basse, e gli edifici in mattoni e tegole grigie sono privi di decorazioni policrome, nello stile delle abitazioni popolari del nord della Cina. Questo forte contrasto intende dimostrare la determinazione dei sovrani Qing di governare con impegno il paese.\n\nA nord del complesso architettonico si trova la zona lacustre, che riproduce molti celebri paesaggi del sud della Cina.\n\nLa diga Zhijingyundi, realizzata all'inizio dei lavori della residenza, imita la Diga di Su, sul Lago dell'Ovest, a Hangzhou, nel sud della Cina, ed è collegata in direzione ovest ad un'isola artificiale, su cui si trova il giardino Huanbi, nello stile tipico del sud della Cina.\nAll'estremità nord della Diga Zhijingyundi si trova \"L'oasi della felicità\", un giardino con edifici semplici e grezzi nello stile del nord della Cina.\n\nA nord, l'Oasi della felicità è collegata ad un'altra isola che contiene un complesso di edifici che imitano il padiglione Yanyu, Foschia dopo la pioggia, di Jiaxing, nel Zhejiang, nel sud della Cina. Quando si sale sul padiglione dopo la pioggia, il cielo e l'acqua hanno lo stesso colore e il lago e i monti sono immersi nella bruma.\n\nNel lago c'è un'altra isola, chiamata Jinshan, del monte dorato, il nome di un'isola sul Fiume Azzurro, a Zhenjiang, nel Jiangsu. Durante le sue ispezioni nel sud, l'imperatore Kangxi la visitò spesso, e tornato a pechino la fece riprodurre nella Residenza estiva di Chengde.\n\nNell'angolo nord-est della Residenza estiva imperiale di Chengde spicca un'alta pagoda, la Pagoda della sarira del tempio Yongyou, costruita a imitazione della pagoda Liuhe di Hangzhou.\n\nInoltre, sui monti a nord, le mura che circondano l'intera residenza assomigliano alla Grande Muraglia.\n\nA nord della zona del lago si trova una zona pianeggiante che fa pensare alle grandi praterie del nord della Cina.\n\nLa zona montuosa occupa l'80% della superficie totale della residenza. I giardini normalmente hanno scopi ricreativi, quindi devono essere comodi e piacevoli, con l'aggiunta a volte di collinette artificiali come decorazione. Tuttavia qui includono una serie di monti veri e propri. In generale, la residenza riproduce una serie di paesaggi dell'intera Cina: i monti a nord-ovest fanno pensare al Tibet e allo Xinjiang; il giardino Wanshu, al centro, è un misto di praterie mongole e foreste del nord-est, e i palazzi e padiglioni nella zona orientale presentano lo stile del sud.\n\nL'intero complesso architettonico presenta una struttura alta ad ovest e bassa ad est, come fosse una miniatura del territorio cinese, e un modello di impero che unifica il mondo.\n\nDieci anni dopo il completamento della residenza, l'imperatore Kangxi festeggiò il suo sessantesimo compleanno. I capi delle tribù mongole vennero a presentare i loro auguri e approfittarono dell'occasione per esprimere l'intento di finanziare la costruzione di templi per commemorare la benevolenza imperiale. Kangxi approvò la richiesta. Così sulla riva est del fiume Wuliehe, all'esterno della residenza, venne eretto il tempio Puren, il primo, che segnò l'inizio della costruzione degli otto templi esterni.\n\nUna volta salito al trono, l'imperatore Qianlong, nipote di Kangxi, fece effettuare un grande ampliamento della residenza.\n\nIl giardino Wenyuan Shizilin, a est del complesso dei palazzi, fu costruito sulla base del giardino omonimo di Suzhou, molto apprezzato da Qianlong durante i suoi viaggi nel sud della Cina. Le colline e le acque del giardino esprimono perfettamente lo stile dei giardini del sud.\n\nIl padiglione Wenjinge, la biblioteca, è un'esatta riproduzione del padiglione Tianyige di Ningbo, nel Zhejiang.\n\nIl giardino Wanshuyuan comprende anche una tenda mongola in cui Qianlong offriva banchetti ai nobili mongoli.\n\nFra i 36 paesaggi inseriti da Qianlong, il portale di ingresso Lizheng è il più importante. Al di sopra si trova una tavola con il nome calligrafato dall'imperatore in cinque lingue, mancese, tibetano, cinese, uygur e mongolo, una cosa rara al tempo, ed anche un segno che la dinastia mancese Qing governava un paese multietnico.\n\nPerché la residenza divenisse quel che oggi possiamo ammirare ci vollero 89 anni e vari imperatori Qing (Kangxi, Qianlong e Jiaqing), essa si estende su una superficie pari a 5,6 km², corrispondente a circa metà dell’area urbana di Cheng’de. Sin dall’inizio della sua costruzione la residenza è sempre stata sfruttata assiduamente dagli imperatori cinesi, che vedevano in essa un luogo fresco in cui sfuggire al torrido caldo estivo della capitale, tanto che nel 1820 e nel 1861 vi si spensero le vite, rispettivamente, degli imperatori Jiaqing e Xianfeng.", "Il tempio Putuo Zongcheng (普陀宗乘之庙 Pǔtuó Zōngchéng zhī miào) è un tempio buddhista della dinastia Qing costruito tra il 1767 e il 1771, durante il regno dell’imperatore Qianlong. Il tempio fa parte degli otto templi esterni di Chengde 承德, annoverati fra i monumenti patrimonio dell’umanità. Nel corso della sua lunga storia il tempio Putuo Zongcheng non è stato solo sede di cerimonie buddhiste, ma anche luogo in cui l’imperatore era solito organizzare incontri con i rappresentanti di tutte le etnie cinesi. Oggi il tempio è un sito turistico e anche un luogo dove si celebrano le festività locali."],
    "chinese": "承德",
    "category": "Secondo",
    "code": "CHENGDE",
    "coordinates": {
      "latitude": 40.99014760915867,
      "longitude": 117.94513994795642
    }
  },
  "Gulou": {
    "titles": ["La Storia", "Gli Hutong"],
    "article": ["Il quartiere attorno alla Torre del Tamburo, in cinese Gulou (鼓楼) è sicuramente uno dei più significativi. Qui, vecchie case e vecchi negozi preservano le loro facciate di legno intarsiato, con travi colorate, sotto i tradizionali tetti grigi inclinati. Purtroppo la zona è stata oggetto di ristrutturazione che se da una parte ha migliorato la qualità di vita degli abitanti (ricostruzione dell’impianto elettrico e fognario etc), dall’altra ha causato la demolizione degli antichi Siheyuan.\n\nNella piazza che anima il quartiere si trovano due imponenti costruzioni che si fronteggiano: la Torre della Campana e la Torre del Tamburo.  Le due costruzioni sono allineate sull’asse della porta della pace celeste, Tian’an Men (rimandare alla sezione dedicata o al punto sulla mappa). Questa coppia di edifici è caratteristica di quasi tutte le antiche città cinesi e sono sempre posizionate una di fronte all’altra secondo determinate regole urbanistiche e celebrative del periodo imperiale. Nella torre del tamburo si può assistere al concerto dei tamburi, che viene effettuato ad orari prestabiliti ed è molto suggestivo. Da questi monumenti si può goder una vista mozzafiato dalla quale si può ammirare il quartiere Gulou in una prospettiva privilegiata.\n\nPer fare un tour completo  del quartiere Gulou, alla scoperta della tranquillità e della vita che anima gli hutong, attraversate i vicoli che più attirano la vostra attenzione e non abbiate paura nell’addentrarvi negli antichi cortili che circondano le case tradizionali. Se la fortuna è dalla vostra parte capiterete in qualche antico Siheyuan (四合院, letteralmente “cortile circondato da quattro edifici”), tipica residenza comunemente utilizzata in Cina fino agli inizi del ‘900; abitualmente tramandate di generazione in generazione, quelle Pechinesi erano particolarmente (e sono tuttora) famose per la loro bellezza. Questi, fino alla metà del Novecento erano in genere abitate da una sola famiglia, ma durante il periodo successivo sono state assegnate a diversi proprietari o vendute.", "Gli hutong 胡同 (il termine deriva dal mongolo e significa “sentiero”) sono un sistema di stradine e vicoli intrecciati a labirinto con costruzioni residenziali in genere ad un piano; qui la vita sembra essere molto più movimentata che da noi, o forse ci riporta alla vita antica dei vicoli dei quartieri al centro di Roma o nei paesini di campagna: gli hutong pullulano di mercatini e di ogni tipo di commercio. L’aspetto esteriore è quello di muri grigi alti abbastanza da coprire l’interno; delle porte rosse si aprono sui vicoli, quasi entrate di un mondo a se. Dalla porta principale sul vicolo, che è in genere orientata a Sud, si accede ai Siheyuan, case tradizionali cinesi da 4 lati.\n\nSe sbirciamo all’interno di queste porte potremmo notare che dentro vi sono altri vicoli, ed entrate di più unità abitative.\nDelle entrate delle case, si riversa in strada un grande caos (e anche un po’ di sporcizia), dappertutto biciclette, motorini elettrici, venditori ambulanti, cani e bambini che giocano.\nOggi, questo tipo di costruzioni in realtà, si ritrovano soprattutto al centro della città,  nelle zone intorno a Tian’an Men e alla Città Proibita, caratterizzate dalla presenza degli hutong. Alcuni sono originali, altri sono stati demoliti e ricostruiti, per esigenze di ristrutturazione.\nOggi se ne trovano sparsi un po’ ovunque per la città  anche se prima erano un grande tessuto unitario: si diceva che ci siano più hutong a Pechino che peli su una mucca.\n\nNonostante le drammatiche trasformazioni vissute dalla città, questi famosi vicoli, che si snodano attorno alla Città Proibita, un tempo residenza dell’Imperatore, sono oggi il luogo più affascinate dell’intera capitale. Nonostante le demolizioni, alcuni tratti del centro storico sono rimasti pressoché intatti (ad esempio quelli a nord e sud del Tempio di Confucio) , e risultano ancora intrisi di fascino agli occhi del viaggiatore estraneo all’atmosfera che circonda le antiche stradine della capitale cinese.\n\nGulou (quartiere di Pechino)\nIl quartiere attorno alla Torre del Tamburo, in cinese Gulou (鼓楼) è sicuramente uno dei più significativi. Qui, vecchie case e vecchi negozi preservano le loro facciate di legno intarsiato, con travi colorate, sotto i tradizionali tetti grigi inclinati. Purtroppo la zona è stata oggetto di ristrutturazione che se da una parte ha migliorato la qualità di vita degli abitanti (ricostruzione dell’impianto elettrico e fognario etc), dall’altra ha causato la demolizione degli antichi Siheyuan.\n\nNella piazza che anima il quartiere si trovano due imponenti costruzioni che si fronteggiano: la Torre della Campana e la Torre del Tamburo.  Le due costruzioni sono allineate sull’asse della porta della pace celeste, Tian’an Men (rimandare alla sezione dedicata o al punto sulla mappa). Questa coppia di edifici è caratteristica di quasi tutte le antiche città cinesi e sono sempre posizionate una di fronte all’altra secondo determinate regole urbanistiche e celebrative del periodo imperiale. Nella torre del tamburo si può assistere al concerto dei tamburi, che viene effettuato ad orari prestabiliti ed è molto suggestivo. Da questi monumenti si può goder una vista mozzafiato dalla quale si può ammirare il quartiere Gulou in una prospettiva privilegiata.\n\nPer fare un tour completo  del quartiere Gulou, alla scoperta della tranquillità e della vita che anima gli hutong, attraversate i vicoli che più attirano la vostra attenzione e non abbiate paura nell’addentrarvi negli antichi cortili che circondano le case tradizionali. Se la fortuna è dalla vostra parte capiterete in qualche antico Siheyuan (四合院, letteralmente “cortile circondato da quattro edifici”), tipica residenza comunemente utilizzata in Cina fino agli inizi del ‘900; abitualmente tramandate di generazione in generazione, quelle Pechinesi erano particolarmente (e sono tuttora) famose per la loro bellezza. Questi, fino alla metà del Novecento erano in genere abitate da una sola famiglia, ma durante il periodo successivo sono state assegnate a diversi proprietari o vendute."],
    "chinese": "鼓楼区",
    "category": "Secondo",
    "code": "GULOU",
    "coordinates": {
      "latitude": 39.941186030994594,
      "longitude": 116.40110093175016
    }
  },
  "Tempio di Confucio": {
    "titles": ["La Struttura", "Il Collegio Imperiale"],
    "article": ["Nel distretto di Dongcheng (parte ovest del centro di Pechino) tra antichi hutong ombreggiati, ritroviamo il Tempio di Confucio. Il nome dell’hutong ha preso il nome di Guo Zijian.\nLa strada dove si colloca si riconosce da uno degli ultimi portici – pailou (牌搂) –   di Pechino, quasi tutti andati distrutti a causa della grande ristrutturazione urbanistica del secolo scorso. Al tempio, costruito tra il 1032 e il 1036,  è annesso un museo aperto dal 1956.\nIl portico si apre su un cortile circondato da cipressi centenari; è là che sono iscritti, su grandi stele di marmo bianco, i nomi di tutti coloro che sono riusciti a superare i concorsi imperiali, ottenendo l’accesso alla funzione pubblica, onorati e rispettati quasi come dei. Un’altra scalinata porta a una terrazza con balaustra di marmo ornata da un magnifico bassorilievo rappresentante dei draghi, emblema imperiale, che mostra quanto fosse importante Confucio agli occhi degli imperatori.\n• La “Sala dei Grandi Successi” è una grande hall per cerimonie in onore di Confucio, dove potrete ammirare interessanti strumenti musicali: liuti, arpe, tamburi, pietre sonore e campane. Da ogni lato ci sono sei piccoli altari.\n• Si accede poi al “Piccolo Museo della Capitale”, con interessanti esposizioni temporanee. Nel cortile, osservate gli alberi, dai superbi tronchi nodosi.\nOvunque, si respira un’atmosfera di pace e serenità. Dopo quello di Qufu, luogo di nascita del maestro, questo è il secondo tempio di Confucio della Cina.", "Adiacente al tempio di Confucio, il collegio imperiale, costruito nel 1306 per volere del nipote di Kubilai Khan, è il luogo in cui l’imperatore esponeva i classici confuciani a migliaia di studenti, funzionari di corti e professori.\nPer lungo tempo fu la più alta istituzione accademica; oggi ospita la Biblioteca di Pechino, ricca di oltre due milioni di opere (delle dinastie Song, Ming e Qing). Dopo aver superato un bel portico (la porta del “Grande Studio”), si accede al celebre padiglione “Biyong” (del “Disco di Giada”) costruito da Qianlong nel secolo XVIII. Di forma quadrata, ha in mezzo una vasca rotonda cinta da una balaustra di marmo. L’istituzione accademica che in tempi moderni ricopre il ruolo di quello che era il Collegio imperiale nell’antichità, è l’università di Pechino (北京大学)."],
    "chinese": "孔子坛",
    "category": "Secondo",
    "code": "TEMPIO_DI_CONFUCIO",
    "coordinates": {
      "latitude": 39.94695415747941,
      "longitude": 116.41329762027607
    }
  },
  "Museo Nazionale": {
    "titles": ["La Storia", "La Struttura"],
    "article": ["Il museo nazionale della Cina si trova nella enorme piazza Tian'anmen, il cuore di Pechino, e forse proprio per la vastità dello scenario che lo circonda non ci si rende conto delle sue grandi dimensioni: stiamo parlando del più grande museo del mondo: il museo nazionale della Cina, che con i suoi circa 200.000 metri quadrati possiede una superficie espositiva tre volte più grande di quella del Louvre. La storia del Museo nazionale della Cina può essere fatta risalire al 9 luglio 1912 quando all'epoca era conosciuto come l'Ufficio preparatorio del Museo Nazionale di Storia situato in Guozijian e poi nel 1918 nella porta Duanmen della Città Proibita. Poi nel 1949 fu deciso di istituire il Museo della Rivoluzione cinese e il Museo della Storia Cinese proprio in Piazza Tian'anmen. I musei furono completati nel settembre 1959, coprendo una superficie complessiva di 65.000 metri quadrati. Nonostante queste ragguardevoli dimensioni, con lo sviluppo sociale ed economico e in particolare l'inizio della riforma e della politica di apertura cinese, i musei non potevano soddisfare l'aumento di interesse culturale della popolazione cinese, e nel febbraio 2003 il Comitato Centrale e il Consiglio di Stato decisero di programmare un ampliamento delle due strutture, fondendole in un unico museo: è nato così l'attuale Museo nazionale della Cina.", "Il nuovo museo, dopo l'allargamento, è stato quasi triplicato passando da 65.000 a 191.900 mq, e composto da un totale di 48 sale espositive. Il grande edificio è semplice e maestoso in stile ed è ricco di elementi distintivi culturali cinesi. Superate le grandi porte in bronzo, di fascino antico, un corridoio di 300 metri di lunghezza e ben 28 metri di altezza, attraversa l'asse nord-sud del complesso, con 380 lucernari a cassettoni che indubbiamente forniscono uno spazi suggestivo. Adagiati lungo l'asse est-ovest si trovano la West Hall e la Sala Centrale dei grandi eventi culturali e nazionali, abbracciata da quattro sale che sono state rispettivamente chiamate Legno, Mattone, Pietra e Bronzo e che contengono raccolte di sculture cinesi. Sotto i riflettori potrete poi ammirare una gigantesca scultura in granito, ben 36 metri di altezza e 12 metri di lunghezza: si tratta di un opera del maestro cinese Zeng Chenggang intitolata: Il Vecchio che rimuove le montagne. Il nuovo museo è anche arricchito da un teatro con 800 posti, una sala conferenze da 300 posti, un giardino pensile di 20.000 metri quadrati e uno studio televisivo con una superficie di 600 metri quadri, il primo al mondo in un museo. Aderendo ad una filosofia di risparmio energetico ed ecologico, il nuovo edificio vanta un'ottima gestione del flusso visitatori anche nelle punte, un conveniente sistema di richiesta informazioni, l'accessibilità per disabili, segnaletica evidente e ampio salone per servire i visitatori e il pubblico dei più grandi eventi. Il nuovo museo, oltre a una sala espositiva, è anche un importante luogo pubblico per le attività culturali di alta qualità e rappresenterà.\nil centro culturale di Pechino insieme con le limitrofe architetture intorno alla piazza Tian’anmen. Con l'ampliamento il Museo diventa il più grande museo del mondo con bellissimi esemplari di ossa oracolari. Ospita mostre permanenti sull'antica Cina e La Strada del Ringiovanimento, così come altre mostre di arti varie, storia dell'arte, archeologia, educazione e comunicazione culturale che lo rendono un museo davvero completo. Con un certo orgoglio la direzione del museo sottolinea che il centro vuole celebrare lo status di grande potenza della Cina, rivelando la brillante storia e civiltà cinese che si incontra nel presente prospero della modernizzazione socialista. Sicuramente un Museo leader in Cina, ma anche uno dei più importanti al mondo."],
    "chinese": "中国国家博物馆",
    "category": "Secondo",
    "code": "MUSEO_NAZIONALE",
    "coordinates": {
      "latitude": 39.90520145063146,
      "longitude": 116.40161508970232
    }
  },
  "Museo di Scienza e Tecnologia": {
    "titles": ["La Storia", "Le Sale"],
    "article": ["Situato al numero 5 di Beichen est, nel distretto di Chaoyang a Pechino, il Museo cinese della scienza e tecnologia (科技馆) si trova a nord dello Stadio Nazionale del Parco Olimpico. Inaugurato nel 1988, il museo ha ora quattro piani. Esso mostra le nuove tendenze nel campo della scienza e della tecnologia in diversi ambiti, tra cui quello aerospaziale, l’energia, i trasporti, i materiali e le macchine, la tecnologia dell'informazione e l'ambiente. Attraverso mostre colorate, attività interattive, esperimenti interessanti e film hi-tech, sono illustrate ai visitatori alcune delle teorie scientifiche e le applicazioni tecnologiche. Il museo è ormai considerato una struttura importante per divulgare la scienza, migliorare l'alfabetizzazione scientifica dei cittadini e la capacità di innovare. Il museo è composto da cinque sale espositive permanenti: \"Scienza del Paradiso\" che si trova al primo piano, nella zona nord-ovest; \"Gloria della Cina\", al primo piano; \"Esplorazione e scoperta\" al secondo piano; \"Sci -tech e vita\" al terzo piano; \"Sfida e futuro\" al quarto piano, una sala esposizioni a breve termine, e quattro teatri ad effetti speciali: teatro a cupola, teatro dallo schermo enorme, teatro in movimento e teatro 4D. Inoltre il museo ospita molti laboratori, aule di divulgazione scientifica e sale multifunzionali.\n\n\"Sala “Scienza del Paradiso\"\nQuesta sala è un luogo attraente per i bambini che amano la scienza e le attività pratiche. Si compone di sette aree espositive a tema, su una superficie totale di 3.800 metri quadrati. E’ dedicata ai bambini tra i 3 e i 10 anni, e mira a ispirare il loro interesse per la scienza con giochi, discussioni e interazione.\n\nSala “Gloria della Cina”\nQuesta sala presenta le realizzazioni significative dell'antica Cina nel campo della scienza e della tecnologia, che hanno svolto un ruolo importante nella promozione del progresso sociale cinese. La sala è divisa in cinque sezioni. La “Sala dell’introduzione” guida i visitatori attraverso l’antica Cina. Ci sono due mostre principali: una sull’osservatorio di Taosi (si tratta di una parte di Taosi, sita nel medio corso del Fiume Giallo nell’antica Cina) e una sui bronzi dell’antica Cina. “Innovazione Tecnologica dell’antica Cina” mostra alcune invenzioni e innovazioni tecnologiche nel settore minerario, nella tecnologia agricola, nelle macchine per l'irrigazione, nell’industria tessile, nell'architettura e nella navigazione. Le grandi mostre sono: le miniere di Tonglushan,pozzi di sale Zigong, varie macchine agricole, macchine tessili, palazzi, residenze, pianificazione urbana, veicoli e tecnologia di navigazione avanzata. “Esplorazione Scientifica dell’antica Cina” vanta i successi di menti cinesi geniali e laboriose in diversi ambiti. Vi si possono trovare l'agopuntura cinese, mappe stellari, sismografi, modelli di progetti di irrigazione Dujiangyan, strumenti musicali antichi e specchi. \"Scambi tra la Cina e la civiltà mondiale\" introduce alle invenzioni cinesi diffuse nel mondo, in particolare alle \"quattro grandi invenzioni\" (fabbricazione della carta, la stampa, la polvere da sparo, bussola). L’ \"Area creativa\" è un posto molto interessante dove i visitatori possono partecipare alla creazione di stampe xilografiche e alla fabbricazione della carta con metodi antichi.\n\nSala “Esplorazione e scoperta”\n“Esplorazione e scoperta” è un tema fondamentale nel processo di civilizzazione umana. Questa sala si concentra sull’esplorazione scientifica in molti ambiti: l'origine dell'universo, la materia microscopica, il movimento, il suono, la luce e l'elettricità, la vita e la matematica. Essa mostra la meraviglia e il mistero della scienza e aiuta i visitatori a sperimentare la gioia portata dall’esplorazione e dalla scoperta. La sala è costituita da una sala A e da una sala B, con una superficie espositiva di 5.000 metri quadrati e otto sezioni espositive a tema.\n\nSala “Sci-tech e vita”\nQuesta sala presenta lo sviluppo della sci-tech nell’agricoltura, sanità, alloggi, lo scambio di informazioni, il trasporto e le macchine; inscindibilmente legata alla vita ordinaria della gente, è la tecnologia della scienza volta a creare una vita migliore. Questa sala si compone di sei sezioni: vita quotidiana, vita sana, famiglia, informazione e commercio, strumenti intelligenti e macchinari.\n\nSala “Sfida e futuro”\nQuesta sala ha una superficie di 5.100 metri quadrati. Si concentra su alcune questioni cruciali e le sfide che gli esseri umani devono affrontare. Essa mostra i contributi di innovazione tecnologica e immagina il futuro. Nel frattempo si invita alla riflessione sui problemi dello sviluppo tecnologico. La sala è divisa in sette sezioni: terra, energia globale, nuovi materiali, geni e vita, sviluppo universale, esplorazione dello spazio e futuro. Essa contiene 138 mostre. Anche i visitatori possono prendere parte direttamente ad alcuni progetti, come per esempio creare un modello del Tibet o simulare la vita da astronauta.\n\nI 4 teatri ad effetti speciali\nIl teatro in movimento è dotato di tre gruppi di sedili mobili e può contenere 60 visitatori. I visitatori vedono il film seduti su sei piattaforme a movimento libero che si muovono in sincronia con il film, creando una sensazione unica. Il teatro a cupola può contenere 442 visitatori ed è dotato di posti per i disabili. Può essere usato per trasmettere film e proiezioni dell’universo. Il teatro dallo schermo enorme è uno dei teatri più avanzati al mondo: può ospitare 632 visitatori, ha uno schermo di 97 piedi (29,85 metri) di larghezza e 72 piedi (22 metri) di altezza. Il teatro 4D adotta effetti speciali 4D, basati sui film a tre dimensioni, insieme con effetti speciali ambientali. Integra l’udito, la vista, l’olfatto e il tatto per fare sentire i visitatori parte della scena."],
    "chinese": "国际科技博物馆",
    "category": "Secondo",
    "code": "MUSEO_SCI_TECH",
    "coordinates": {
      "latitude": 40.00611008968593,
      "longitude": 116.39860492427619
    }
  },
  "Storia della Città di Shanghai": {
    "titles": [],
    "article": ["Dalle origini alla Repubblica di Cina:\nShanghai (上海, Shànghǎi) fu fondata nel X sec. d.C. lungo l'acquitrinosa sponda orientale del fiume Suzhou (苏州河, Sūzhōu Hé), solo successivamente bonificata.\nFino al 1127 la città non era altro che un piccolo centro mercantile che contava non più di 12.000 famiglie. Ma durante quell'anno la città di Kaifeng, già capitale dell’impero Song, (开封, Kāifēng) venne conquistata dai mancesi e molti abitanti si rifugiarono a Shanghai portando il conto della popolazione a 250.000 abitanti. Da questo momento l'importanza della città crebbe notevolmente divenendo un centro manifatturiero e per il commercio del cotone che, fino al XIX sec. d.C., rimase una delle principali risorse economiche della città.  Durante la dinastia Qing (清朝, Qīng cháo), Shanghai, a causa della mancanza di controllo da parte del potere centrale mancese, cominciò a ruotare attorno al crescente potere delle gilde mercantili e banchiere e si allargarono i commerci cittadini verso nuove rotte, come la Polinesia o la Persia, grazie alle esportazioni di cotone, seta e spezie. Durante la Prima Guerra dell'Oppio le forze britanniche temporaneamente si impossessarono della città. La guerra terminò nel 1842 con il Trattato di Nanchino (南京, Nánjīng) che apriva una serie di porti cinesi, a cominciare proprio da Shanghai, al commercio internazionale. L'oppio era la principale importazione inglese nel regno della Cina mentre, in occidente, la rivoluzione industriale inglese nel frattempo aveva messo in ginocchio la produzione locale di cotone. Una serie di trattati ineguali successivi, sancirono l'inizio delle operazioni delle forze straniere in Cina e dell'influenza occidentale sulla città. Nel 1853 la rivolta dei Taiping giunse a Shanghai e le forze rivoluzionarie occuparono la città, portando con sé devastazione, ma lasciando sostanzialmente intatti gli insediamenti stranieri. Giunsero in città anche molti altri rifugiati cinesi e dal 1854 fu loro concesso di insediarsi all'interno delle comunità straniere. I prezzi dei terreni crebbero notevolmente e il mercato immobiliare divenne una sostanziosa entrata per gli speculatori occidentali. Nel 1863 la concessione inglese, che si sviluppava lungo la riva del fiume Huangpu (黃浦江, Huángpǔ Jiāng) e l'ansa meridionale del fiume Suzhou, e il distretto americano che sorgeva lungo la riva occidentale del fiume Huangpu e l'ansa settentrionale del fiume Suzhou, si unirono dando luogo all'Insediamento Internazionale. In seguito alla guerra Sino-Giapponese tra il 1894-5, i Giapponesi cominciarono a costruire le prime fabbriche a Shanghai, dando il via alla fortunata crescita economica della città.\n\nCentro economico-commerciale della Cina:\nAll'alba della nascita della Repubblica di Cina, Shanghai era già uno dei più importanti centri economici e culturali del paese e poteva contare su 2 milioni di abitanti (1936), dei quali 35.000 stranieri. In quel periodo molti rifugiati russi, tra i quali molti di origine ebrea, giunsero in città e nel decennio precedente la fondazione della Repubblica Popolare, a Shanghai, insieme ai commerci, si insediarono le Triadi e si svilupparono attività illegali quali prostituzione e gioco d’azzardo. L'elite cinese era sostanzialmente divisa in due fazioni: una progressista che cercava di sollevare le sorti della nazione, l'altra in cerca di consolidare il proprio potere. Grazie alle invenzioni portate dall'Occidente, Shanghai fu una delle prime città cinesi ad introdurre e a sperimentare l'elettricità e i tram. Ma non senza problemi. I cittadini residenti stranieri vivevano nell'agio e nel lusso; in molti parchi cittadini l'ingresso era proibito ai cinesi e crescevano le differenze economiche e i disagi fra la popolazione locale. Nonostante ciò, fu questo uno dei periodi in cui Shanghai raggiunse il massimo splendore divenendo famosa nel mondo come “la Parigi dell'Est”. Guardando alla storia politica cinese, Shanghai fu un centro di fondamentale importanza,  teatro, negli anni 20’ e 30’ e 40’, di molteplici giochi di potere per imporre il controllo sulla città da parte dei nazionalisti del Kuomingtan (中国国民党, Zhōngguó Guómíndǎng), dei comunisti (il PCC fu fondato proprio qui nel 1921), delle triadi e delle forze straniere, ivi compreso il Giappone.\n\nLa decadenza:\nMa nel 1932 la marina giapponese bombardò Shanghai per stroncare le proteste studentesche contro l'Invasione giapponese. Gli scontri cessarono a maggio. Cinque anni dopo, nel 1937, con lo scoppio della seconda guerra Sino-Giapponese, la città cadde in mano nemica fino al 1945, quando il Giappone, alleato con le potenze dell’Asse, fu sconfitto. Durante la Seconda Guerra Mondiale Shanghai divenne un centro di rifugio per i fuggiaschi europei e nel 1941 venne istituito un ghetto dove vennero confinati gli ebrei. La popolazione straniera nella città crebbe fino ad arrivare a 150.000 abitanti nel 1942. Nonostante i nazisti cercassero di spingere gli alleati a sterminare gli ebrei, i giapponesi si limitarono a confinarli nel ghetto. Nel 1943 anche cittadini inglesi, gli americani e gli olandesi vennero deportati nei campi di concentramento.  Con la fine della Seconda Guerra Mondiale, i giapponesi si ritirarono lasciando la città in mano ai cinesi. Il 27 maggio del 1949 Shanghai il Partito Comunista che dopo anni di guerra civile interna si avviava alla presa del potere in Cina, conquistò la città che, insieme a Pechino, acquisì la forma amministrativa di municipalità autonoma all’interno della RPC. Con la fondazione della Repubblica popolare e il cambiamento verso un sistema economico pianificato dallo stato, molte aziende occidentali si trasferirono repentinamente ad Hong Kong, causando un rallentamento nello sviluppo economico della città, che solo negli ultimi decenni del secolo scorso ha ripristinato il suo ruolo chiave nello scenario economico Cinese e mondiale. Nel 1990 viene aperta a Pudong la Shanghai Stock Exchange (上海证券交易所), che insieme alla borsa di Shenzhen, fondata nello stesso anno, e quella di Hongkong, aperta nel 1999, (le ultime due si sono fuse in un’unica piazza nel 2016), formano il secondo mercato azionario per grandezza dopo quello Americano.\n(fonte: Cinaoggi.it)\n\nShanghai oggi:\nLa Shanghai di oggi è una città moderna e vivace, città di riferimento per lo sviluppo cinese contemporaneo, e arena di importanti gare sportive (Formula1, Motogp, varie gare tennistiche etc) e eventi internazionali, tra cui l’esposizione del 2010. L’Expo di Shanghai, oltre alle immense costruzioni che hanno interessato l’area a nord di Pudong, nel distretto Hongkou (虹口区), ha permesso a Shanghai e alla Cina di affrontare un tema importante per lo sviluppo futuro: lo slogan “城市， 让生活更美好“(better city, better life), ha stimolato riflessioni sull’improcrastinabile miglioramento della qualità della vita nelle città. Il padiglione italiano porta la firma dell’architetto Giampaolo Imbrighi."],
    "chinese": "上海城市史",
    "category": "Terzo",
    "code": "STORIA",
    "coordinates": {
      "latitude": -84.96926540621759,
      "longitude": -170.36245945803537
    }
  },
  "Urbanistica": {
    "titles": [],
    "article": ["Situata sul fiume Huangpu presso il delta del Chang Jiang, è la seconda municipalità autonoma del Paese dopo Chongqing in quanto ha oltre 24 milioni di abitanti, ed è una delle quattro città municipalità della Cina a godere dello status di provincia. A livello di superficie, si tratta della terza realtà più grande del mondo, inferiore soltanto a Pechino, che la supera di oltre 2 volte e a Tsingtao, quasi il suo doppio. Shanghai essendo amministrativamente considerata al pari di una provincia si articola in diciassette divisioni: sedici distretti e una contea. Anche se ogni quartiere ha il suo nucleo urbano, il vero centro della città è posto tra il Bund a est, Nanjing road a nord, Città Vecchia e Huaihai Road a sud.\nLa città è divisa in due parti dal fiume Huangpu: Puxi, ad ovest del fiume, e Pudong, ad est del fiume. Allo stato attuale, Shanghai conta 16 distretti. L’area centrale della città comprende i distretti di Huangpu e Jing’an.\n\nPuxi:\nPuxi è il cuore storico della città. Qui risiedevano molti cittadini stranieri, dalla metà del 19° secolo fino alla seconda guerra mondiale. Attualmente rappresenta la parte più densamente popolata della città e corrisponde a nove distretti di dimensioni relativamente modeste. In totale si estende su 288 km2 e ospita circa il 35 % della popolazione totale di Shanghai. Puxi significa letteralmente “ad ovest del fiume Huangpu”. Se Pudong è diventato il cuore finanziario della città, Puxi ne resta il centro culturale, residenziale e commerciale. Qui si trovano importanti aree per lo shopping (Huaihai Zhong Lu, Xujiahui e Nanjing Road), la maggior parte dei bar e delle discoteche e i principali centri culturali. L’aeroporto più antico di Shanghai, il Shanghai Hongqiao International Airport, si trova proprio a Puxi.\n\nPudong:\nPudong, o più formalmente Pudong New District, è soprannominato spesso la “Manhattan di Shanghai”. Fino al 1990 ospitava solo cantieri e magazzini in rovina, mentre di lì a breve il governo iniziò a promuovere lo sviluppo di un quartiere degli affari su vasta scala. 15 anni dopo, Pudong ospitava più di 7.000 aziende cinesi e straniere, oltre ad alberghi di lusso come l’Hyatt o il Novotel.\nQui sorgono oggi alcuni dei simboli della città, come la Jin Mao Tower e il Shanghai World Financial Center, L’Oriental Perl Tower e a partire dal 2016 la il secondo grattacielo più alto al mondo. L’arteria principale di Pudong è Shiji Dadao. Oggi, il PIL prodotto esclusivamente da questo distretto è equivalente a quello del Sultanato dell’Oman. Pudong ospita inoltre il Pudong International Airport, ed è collegato al resto della città da molte gallerie, ponti, linee della metropolitana e traghetti attraverso il fiume e in particolare da un tunnel sotterrano che collega Le due parti della città, partendo da Puxi e arrivando a LiuJiaZui e viceversa, è uno dei tunnel più trafficati al mondo.\n\nBund:\nIl Bund è il quartiere che ospita i vecchi edifici di epoca coloniale (spesso viene definito come il “museo degli edifici”). Situato sulla riva occidentale del fiume Huangpu, offre splendide viste sui grattacieli di Pudong. Non ci sono stazioni della metropolitana sul Bund. Tuttavia, la stazione di East Nanjing Road sulla Linea 2 è a soli 5-10 minuti a piedi dal Bund. Il distretto è ben collegato al resto della città anche grazie a numerosi traghetti con frequenza ogni  10 minuti. Tra gli edifici più noti, la Customs House, dotata di una torre dell’orologio soprannominata “Big Ching”, e l’HSBC Building. Il lungo fiume ha recentemente subito un’importante intervento di ricostruzione importante ed è stata riaperta al pubblico nel marzo 2010.\n\nChangning:\nChangning è un grande quartiere residenziale che negli ultimi anni ha visto il sorgere di varie realtà commerciali e di intrattenimento, in particolare intorno alla zona di Zhongshan Park.\n\nConcessione Francese (Luwan, Xuhui):\nUn tempo conosciuto come la “Parigi d’Oriente”, questo distretto ospita, fra le altre cose, lo Shanghai Stadium, ed è uno dei quartieri più ricchi e vibranti di  Shanghai .\n\nHuangpu:\nTradizionalmente considerato il centro di Shanghai, ospita alcuni punti di riferimento della città, come Piazza del Popolo, Parco del Popolo, il Museo di Shanghai, la Shanghai Urban Planning Exhibition Hall, il Municipio, la più grande stazione della metropolitana e il Xintiandi, uno dei quartieri più alla moda di Shanghai, recentemente ristrutturato e caratterizzato da edifici in pietra grigio scura.\n\nJing’an:\nGli storici hanno rilevato che quest’area fu abitata fin dal 3° secolo d.C.. Il quartiere ospita la celebre Nanjing Road, la principale via dello shopping di Shanghai, Piazza del Popolo, il museo di Shanghai, la Shanghai Art Gallery e il Jing’an Temple.\n\nYangpu:\nOspita le università di Fudan e Tongji, oltre al Gongqing Forest Park. Il cuore del quartiere è vicino a Wujiaochang, dove si trova un celebre centro commerciale con multi sala.\n\nTrasporti pubblici:\nShanghai vanta un vasto sistema di trasporto pubblico, basato in gran parte sulla rete metropolitana, sugli autobus e sui taxi. Il pagamento di tutti questi mezzi può essere effettuato utilizzando la Shanghai Public Transportation Card. Il sistema di trasporto rapido di Shanghai, costituito dalla metropolitana di Shanghai, incorpora sia la metropolitana sia le linee ferroviarie di superficie e si estende ad ogni distretto urbano così come ai limitrofi quartieri periferici. I taxi sono numerosissimi in città. Il porto di Shanghai è uno dei più attivi a livello mondiale e compete con gli scali portuali di Shenzhen e di Hong Kong. Shanghai inoltre, per collegare il suo miglior aeroporto, Il Shanghai Pudong International Airport mette a disposizione il Maglev, un treno che può raggiungere i 431 km/h, impiegando solo 7 minuti per coprire una distanza che in macchina sarebbe di quasi un ora."],
    "chinese": "城市规划",
    "category": "Terzo",
    "code": "URBANISTICA",
    "coordinates": {
      "latitude": -84.96926540621759,
      "longitude": -170.36245945803537
    }
  },
  "Concessione Francese": {
    "titles": [],
    "article": ["La Concessione Francese di Shanghai è stata una concessione straniera dal 1849 fino al 1946, conclusasi in pratica nel 1943 quando il governo francese di Vichy la consegnò al governo fantoccio filo-giapponese di Nanchino. L’area era sede, per gran parte del 20 ° secolo, di vari distretti commerciali, nonché il centro del cattolicesimo a Shanghai.\n\nCenni storici:\nLa Concessione Francese fu costituita il 6 aprile 1849, quando il Console francese a Shanghai Charles de Montigny ottenne tale area della città attraverso un proclama dell’allora governatore di Shanghai. I suoi confini sono stati ampliati due volte, nel 1900 e nel 1914. Negli anni ’20 diventò una zona residenziale di prim’ordine a Shanghai.\nNel 1943, durante la Seconda Guerra Mondiale, il governo di Vichy annunciò che avrebbe rinunciato alle sue concessioni in Cina: le concessioni francesi a Tianjin, Hankou e Guangzhou furono così riconsegnate al governo di Jingwei Wang. Al termine della guerra, né Vichy, né il governo nazionalista di Wang furono riconosciuti come legittimi, ma il nuovo governo post-bellico della Francia riconobbe che il passaggio era stato legale e un nuovo accordo venne firmato nel 1946 da Chiang Kai-shek, in base al quale le truppe cinesi sarebbero state ritirate dall’Indocina Francese, in cambio della rinuncia della Francia a tutte le sue concessioni nelle città cinesi.\nLa Concessione è rimasta sostanzialmente invariata nei primi decenni di governo comunista. Alla fine degli anni ’80, tuttavia, alcune strutture vennero distrutte, come nel caso di un vecchio edificio francese abbattuto per far posto all’Okura Garden Hotel.\n\nTerritorio e demografia:\nLa Concessione Francese copriva la parte nord-orientale di quello che oggi è il Xuhui District e la parte occidentale dell’attuale distretto di Huangpu. A sud-est della Concessione francese vi era la città murata. A nord si trovava la concessione britannica, separata da quella francese da piccoli canali, poi riempiti e trasformati nel viale Edoardo VII.\nA capo della concessione vi era il Console Generale di Francia. Se in un primo tempo i francesi avevano preso parte al consiglio comunale del Shanghai International Settlement, nel 1862 fu presa la decisione di uscirne, al fine preservare il più possibile l’indipendenza della Concessione Francese.\nLa sicurezza all’interno della Concessione era garantita dalla guardia municipale, costituita per lo più da individui provenienti dalla colonia francese di Annam. Nata come insediamento per i francesi, la Concessione attirò ben presto residenti di altre nazionalità.\nNel 1920, con l’espansione della Concessione francese, i commercianti americani che lavoravano in quella inglese, scelsero di costruirsi case più spaziose nella parte nuova della Concessione Francese. Un’eredità di questa presenza è data dall’American College su Viale Pétain.\nShanghai vide un grande afflusso di russi emigrati in seguito alla rivoluzione russa: molti di essi confluirono nella Concessione Francese e il numero aumentò ancora dopo l’occupazione giapponese della Manciuria; la comunità russa fece sentire la sua presenza sulle principali arterie commerciali, come viale Pétain.\nPer quanto riguarda la presenza cinese nella Concessione, essa aumentò soprattutto nel corso della rivolta dei Taiping, raggiungendo circa 500.000 unità poco prima dell’inizio dello scoppio della seconda guerra sino-giapponese.\n\nLuoghi d'interesse:\n• Bibliotheca Zikawei, attualmente una filiale della Biblioteca di Shanghai.\n• Zikawei (Xujiahui), il centro della Shanghai cattolica, con la Cattedrale di Sant’Ignazio, l’Osservatorio, la Biblioteca e diversi college.\n• Viale Joffre (Central Huaihai Road), un viale che percorreva la Concessione in direzione est-ovest. La strada prese il nome dal marescialle Joseph Joffre. Nella sua parte centrale ospitava numerosi negozi, molti dei quali aperti dalla comunità russa.\n• Viale Pétain (Hengshan Road), sede di eleganti palazzi. Dal 1990, alcune delle case sono state convertite in bar e locali notturni, facendo di Hengshan Road uno dei principali quartieri dell’intrattenimento notturno di Shanghai.\n\nPasseggiando tra la Julu Lu e la Huaihai Lu, le due strade che cingono la zona a nord e a sud, si incontrano una serie di bar con i tavolini all’aperto, di eleganti ristoranti che offrono cucina fusion, di boutique che vendono abiti trendy e accessori griffati. Se si vuole respirare la vera atmosfera della concessione francese, bisogna lasciare i viali più trafficati per passeggiare, senza una meta precisa, tra gli edifici di mattoni scuri e le ville che erano un tempo abitate dai coloni francesi. Merita una visita la cattedrale di Sant’Ignazio, costruita dai gesuiti tra il 1905 e il 1910. La chiesa, in stile gotico, è stata a lungo il più importante luogo di culto cattolico dell’intera Cina. Dopo gli atti di vandalismo subiti durante la Rivoluzione Culturale, la cattedrale di Sant’Ignazio è tornata ad ospitare funzioni religiose. La domenica si trasforma nel luogo di incontro di circa 2.000 fedeli.\nLa storia di quest’area della città è inevitabilmente legata ai colonizzatori francesi, ma gli edifici della concessione hanno rivestito una grande importanza anche nella storia del Partito Comunista Cinese. Shanghai è sempre stata una città all’avanguardia ed è da qui che sono penetrate in Cina le ideologie straniere, come il nazionalismo e il socialismo. Ed è proprio nella concessione francese che sono accaduti alcuni degli avvenimenti più significativi per la diffusione di queste ideologie nel paese asiatico.\nE’ ad esempio in un edificio di Xiangshan Lu che ha vissuto per quasi vent’anni, dal 1918 al 1937, il rivoluzionario nazionalista Sun Yat-Sen, che i comunisti cinesi considerano come uno dei patri della patria. L’edificio è stato trasformato in un museo che ripercorre la vita e le gesta di Sun Yat-Sen. E’ diventato un museo anche l’edificio di Xingye Lu che nel 1921 ha ospitato, in gran segreto, il Primo Congresso del Partito Comunista Cinese. Tra i delegati vi era anche un giovane e ambizioso Mao Zedong. A Sinan Lu, invece, vi è la casa in cui ha abitato l’ex premier cinese Zhou Enlai. Al suo interno è illustrata la storia della rivoluzione comunista in Cina e in particolare a Shanghai."],
    "chinese": "法租界",
    "category": "Terzo",
    "code": "CONCESSIONE",
    "coordinates": {
      "latitude": -84.96926540621759,
      "longitude": -170.36245945803537
    }
  }
  ,
  "Il Bund": {
    "titles": [],
    "article": ["La città di Shanghai si sviluppa sulle rive del fiume Huangpu 黄埔, che la divide in due zone: Puxi  浦西e Pudong 浦东.\nIl Bund (Waitan 外灘 ) è un viale di quasi 2 kilometri che fiancheggia le due rive del fiume Huangpu ed è uno dei simboli architettonici più importanti di Shanghai. La parola Bund deriva da una espressione anglo-indiana che significa «le rive della baia fangosa».\nIn effetti in origine il Bund non era che una riva fangosa sulla quale si scaricavano le merci dalle imbarcazioni. Lo sviluppo economico del XIX e XX secolo trasformarono questo luogo che divenne il centro commerciale e finanziario di Shanghai.\nSituato su un tratto del viale Zhongshan ( 中山路，chiamato così in onore di Sun Yat-sen), il Bund è fiancheggiato nella parte occidentale da numerosi edifici coloniali di stile tipicamente europeo: stile architettonico adottato alla fine del XIX secolo e all'inizio del ventesimo secolo quando il Bund era il simbolo stesso dell'occupazione straniera e che rimarrà uno dei maggiori centri finanziari in Asia fino alla rivoluzione del 1949. La maggior parte di questi edifici sono stati restaurati in occasione dell'Expo 2010.\n\nSul lato orientale del fiume, in armonico contrasto con gli edifici coloniali, troviamo i numerosi grattacieli, arena moderna delle operazioni economiche, divenuta simbolo della città. Grazie ad una nuova passeggiata pedonale sopraelevata, costruita negli anni novanta, si può ammirare un panorama sul distretto degli affari di Pudong, e il Bund diviene una delle maggiori attrazioni turistiche di Shanghai, soprattutto la sera, quando l'illuminazione dei palazzi è spettacolare.\n\nLa Shanghai Tower si trova nel quartiere Pudong di Shanghai. L'edificio, alto 632 metri, ha 128 piani con una superficie di 380,000 m2, è il grattacielo più alto della Cina ed il terzo più alto al mondo. Accoglie circa 16.000 persone al giorno. Progettato dal team locale di architetti Gensler, l’edificio andrà a simboleggiare il passato, presente e futuro di Shanghai. La torre prende ispirazione dalla tradizione dei parchi e quartieri di Shanghai: la facciata ricurva e la forma a spirale simboleggiano la nascita dinamica della Cina moderna. Incorporando le migliori tecniche edili in fatto di sostenibilità, Shanghai Tower si pone in prima linea nella nuova generazione di grattacieli, raggiungendo il massimo livello di prestazioni. Il completamento dei lavori era previsto in occasione dell’Expo 2010, mentre l’inaugurazione della torre è avvenuta per metà 2015. piani con una superficie di 380,000 m2, è il grattacielo più alto della Cina ed il terzo al mondo. Accoglie circa 16.000 persone al giorno. Progettato dal team locale di architetti Gensler, l’edificio andrà a simboleggiare il passato, presente e futuro di Shanghai. La torre prende ispirazione dalla tradizione dei parchi e quartieri di Shanghai: la facciata ricurva e la forma a spirale simboleggiano la nascita dinamica della Cina moderna. Incorporando le migliori tecniche edili in fatto di sostenibilità, Shanghai Tower si pone in prima linea nella nuova generazione di grattacieli, raggiungendo il massimo livello di prestazioni. Il completamento dei lavori era previsto in occasione dell’Expo 2010, mentre l’inaugurazione della torre è avvenuta per metà 2015.\n\nLa Jin Mao Tower, sempre nel quartiere finanziario di Pudong, alta 421 metri con un belvedere al 53° piano che offre una vista mozzafiato, raggiunto in meno di un minuto dal piano terra con un ascensore. L’architetto, Adrian D. Smith, ha combinato sapientemente vari elementi della cultura tradizionale cinese con i più recenti stili architettonici contemporanei, facendo della Jin Mao Tower uno degli edifici meglio costruiti in Cina. L’edificio è stato progettato dallo studio americano Skidmore, Owings & Merrill: il design postmoderno attinge, nonostante tutto, dalla tradizionale architettura cinese. Le proporzioni ruotano attorno al numero 8, che nella cultura cinese è un numero associato alla prosperità.\n\nLo Shanghai World Financial Center, il terzo grattacielo più alto nella cina con i suoi 492 metri. Sotto la supervisione del celebre studio di architetti Kohn Pedersen Fox, è stato sviluppato da un consorzio di investitori giapponesi, sotto la guida della Mori Corporation. Lo Shanghai World Financial Center è un grattacielo ad uso misto, composto da uffici, alberghi, sale conferenze, piattaforme di osservazione e centri commerciali, oltre a 31 ascensori e 33 scale mobili. Esso ospita, fra le altre cose, un lussuoso hotel di 300 stanze nella parte più alta della struttura, ossia il Park Hyatt Shanghai, che occupa i piani dal 79° al 93° e che attualmente è il secondo hotel più alto del mondo. La torre dispone di tre distinte piattaforme di osservazione: quella più bassa, situata al 94° piano e ad un’altezza di 423 m, quella intermedia, al 97° piano e ad un’altezza di 439 metri e quella più alta, al 100° piano e ad un’altezza di 474 m. L’accesso alle piattaforme è a pagamento. Il tetto del grattacielo si trova a 492 metri: prima che la costruzione fosse completata, l’altezza totale del SWFC era stata progettata per essere di 509,2 m, in modo da superare quella del Taipei 101, ma in seguito all’imposizione di un limite, essa si è arrestata a 492 metri. L’apertura trapezoidale della torre è realizzata in acciaio e cemento armato. L’intera struttura è stata progettata per resistere al meglio a vento e al peso esercitato dalla presenza di persone e attrezzature pesanti all’interno dell’edificio. Il design prevede un uso efficace del materiale, in quanto lo spessore ridotto delle pareti favorisce una migliore distribuzione del peso.\n\nLa Oriental Pearl Tower, alta 468 metri, con livelli per l’osservazione, un ristorante rotante ma anche altri spazi espositivi, ristoranti, un albergo con 25 camere e centri commerciali, mentre nella base si trova il Museo di storia della città. La torre è composta da 11 sfere, tra grandi e piccole. La grande sfera inferiore ospita una città futuristica e una sala visite, mentre le sfere più piccole ospitano un albergo con venticinque camere. La torre è stata progettata di Jia Huan Cheng. Il design dell’edificio pare sia stato ispirato da un versetto di epoca Tang, appartenente alla poesia Pipa Song, di Bai Juyi, che narra del suono meraviglioso di un liuto, paragonato a perle di varie dimensioni che cadono su una superficie di giada. Si colloca al terzo posto nella classifica degli edifici più alti dell’Asia, Oriental Pearl Tower sorge a Lujiazui, quartiere che a partire dagli anni ’90 ha subito una profonda trasformazione edilizia, che lo ha portato a diventare un nuovo distretto finanziario di Shanghai."],
    "chinese": "外灘",
    "category": "Terzo",
    "code": "BUND",
    "coordinates": {
      "latitude": -84.96926540621759,
      "longitude": -170.36245945803537
    }
  }
}