{
  "Piazza Tian'anmen": {
    "titles": [],
    "article": ["Letteralmente Porta della Pace Celeste, è uno dei più celebri monumenti di Pechino e simbolo nazionale della Cina.\n\nCostruita per la prima volta durante la dinastia Ming, nel 1420, è spesso, erroneamente, ritenuta l'ingresso principale alla Città Proibita. Ufficialmente, infatti, la Porta meridionale (午门, Wumen) è il vero ingresso alla Città Proibita. La porta Tienanmen si trova sul lato settentrionale di piazza Tienanmen.\nInizialmente la porta era chiamata Chengtianmen (in cinese semplificato: 承天门, tradizionale: 承天門, pinyin: Chéngtiānmén), o \"Porta dell'accettazione del mandato del cielo\", e nel corso della storia è stata distrutta e costruita più volte. La prima costruzione risale al 1420, ed era una replica della porta a forma di paifang del palazzo imperiale di Nanchino, dalla quale ereditò il nome Chentianmen.\nEsempi di porte in stile paifang:\nLa porta fu colpita da un fulmine nel luglio del 1457 e bruciò completamente. Nel 1465, l'Imperatore Chenghua ordinò a Zi Gui (自圭), Ministro dell'ingegneria, di ricostruire la porta e il progetto fu cambiato, passando dall'originale paifang all'attuale grandiosa porta d'accesso. Ha subìto un altro danneggiamento durante la guerra, alla fine della Dinastia Ming, quando nel 1644 fu bruciata dai ribelli capeggiati da Li Zicheng. A seguito dell'insediamento della dinastia Qing, la porta fu ricostruita nell’anno seguente e le venne dato il nome di Tienanmen alla fine della costruzione, sei anni dopo.\n\nÈ stato recentemente rivelato dall'agenzia di Stampa governativa  Nuova Cina che il governo cinese ha ricostruito la porta Tienanmen nel 1969-70, fingendone una ristrutturazione. La porta, ormai cinquecentenaria, era infatti molto deteriorata, anche a seguito del pesante uso degli anni sessanta, quindi il premier Zhou Enlai ordinò di ricostruirla in segreto, dopo averla fatta ricoprire di impalcature.\n\nIl nome cinese dell'edificio, Tiān'ānmén 天安门, è composto rispettivamente dai caratteri cinesi \"cielo\", \"pace\" e \"porta\", che portano a tradurre solitamente il nome in \"Porta della pace celeste\". Tuttavia questa traduzione è in qualche modo fuorviante, perché il nome cinese deriva dalla più lunga frase \"ricevendo il mandato del cielo e stabilizzando la dinastia\" (受命于天，安邦治國).\nDa quando Pechino divenne capitale, gli imperatori ricevevano simbolicamente il mandato celeste attraversando questa porta.\nÈ questo il luogo che perciò ha simboleggiato nei secoli il conferimento del potere alle dinastie imperiali, ed è da qui che Mao Zedong proclama la fondazione della Repubblica popolare cinese nel 1949, secondo quelle che erano le regole tradizionali cinesi per assumere il potere in Cina.\nOggi, inoltre, su questa antica porta è posizionato l'emblema della RPC.\n\nLa costruzione è lunga 66 metri, larga 37 e alta 32. Come gli altri edifici ufficiali dell'impero, la porta presenta le tipiche decorazioni imperiali sul tetto. Ha il più elevato numero di figure sulle sporgenze del tetto: 10 per ogni lato.\nSull'asse nord-sud al centro del nucleo originale della città di Pechino, risulta allineata con le più importanti porte all'interno della Città proibita, tra le quali la porta Qian Men.\n\nDi fronte all'accesso ci sono 2 leoni che controllano la porta e due che controllano i ponti. Nella cultura cinese i leoni proteggono dagli spiriti malvagi.\nA causa della posizione privilegiata e degli eventi che hanno avuto luogo nella piazza antistante, la porta ha assunto un grande significato simbolico. Nei primi anni della Repubblica popolare cinese, in occasioni speciali all'edificio venivano appesi ritratti di Sun Yat-sen, Mao Zedong, Marx, Engels, Lenin, e Stalin.\nDalla morte di Mao, nel 1976, sopra l'ingresso è stato posizionato un suo ritratto.\nQuesto dipinto è rinnovato annualmente ogni festa della RPC (1° ottobre).\nFino al 1977 il ritratto veniva ricreato da Wang Guodong, con l’abbandono del lavoro da parte di Wang il testimone passò a Ge  Xiaoguang il quale è in carica ancora oggi.\nDa notare la particolare attenzione nel tenere il ritratto ancora da esporre lontano dal pubblico e vietando rigorosamente foto persino a giornalisti e fotografi."],
    "chinese": "天安门广场",
    "category": "Primo",
    "code": "TIANANMEN",
    "coordinates": {
      "latitude": 39.90551104412097,
      "longitude": 116.39763987721808
    }
  },
  "Tiantan": {
    "titles": ["La Storia", "Il Mandato Celeste"],
    "article": ["Il Tempio del Cielo, letteralmente l’Altare del Cielo, è un complesso di costruzioni religiose situato nella parte sud-est di Pechino. Il complesso era visitato dagli imperatori delle dinastie Ming e Qing per cerimonie annuali.\n\nEcco che lo studio del Cielo diventava un mezzo importante per interpretare i segnali positivi e negativi che dall’alto venivano inviati in risposta all’operato dell’imperatore. Si credeva infatti che i segni celesti avvertissero che tale o talaltro evento, si sarebbe presto compiuto e venivano considerati come una ricompensa o un castigo del Cielo per le azioni dell’uomo sulla terra. Ed essendo l’attività umana regolata dal governo dell’imperatore, i presagi che derivavano dalla osservazione dei corpi celesti e dei fenomeni ad essi connessi rivelavano la qualità del regime imperiale. In conseguenza a questa necessità, nell’ambito imperiale vennero istituiti gruppi speciali di funzionari (astronomi, astrologi, meteorologi) con il compito di osservare il cielo e di registrare tutti i fenomeni astronomici ed i “segni” celesti.\nDa qui l’importanza assunta dagli sciamani e dalle tecniche divinatorie. Nel dodicesimo secolo a.C. durante la prima fase della dinastia Zhou, i re e i nobili si servivano di sciamani in qualità di consiglieri, indovini e guaritori. Lo sciamanesimo divenne un’ istituzione e gli sciamani avevano il compito di esercitare i loro poteri a vantaggio della comunità. I compiti principali degli sciamani erano, oltre invocazione degli spiriti, per invocare la guarigione dalle malattie, la divinazione celeste e la lettura dei presagi.\n\nQuesto tempio fu costruito nel 1420 per i solenni riti eseguiti dall’imperatore, che veniva qui a pregare per i raccolti, a chiedere l’approvazione degli dei e a espiare i peccati della gente.\nCerimonie simili venivano già celebrate nel 2600 a.C. e continuarono fino all’inizio del XX secolo.\n\nNella Sala d’Astinenza l’imperatore si purificava astenendosi dal consumo di carne e di alcool, dai rapporti sessuali, dalla musica e dal lavoro, dopodiché eseguiva alcuni sacrifici in onore degli dei e riferiva loro i fatti dell’anno precedente. A distanza di un mese faceva ritorno nel tempio per invocare abbondanti raccolti.\n\nVisti dall’alto, gli edifici appaiono di forma circolare su base quadrangolare, secondo l’antica convinzione cinese in base alla quale il cielo è rotondo e la terra quadrata.\n\nLe parti:\nAltare circolare: basato sul 9, il numero imperiali e i suoi multipli;\nMuro dell’Eco: un semicerchio perfetto che permette, in condizioni favorevoli, di sentire da ogni suo punto un sussurro emesso all’estremità opposta;\nPietre del Triplo Eco: che producono l’eco di un battito di mani una volta sulla prima pietra, due sulla seconda e tre sulla terza;\nVolta Celeste Imperiale: versione in scala ridotta del tempio della preghiera per il buon raccolto, qui si conservavano le tavolette sacre che venivano portate sull’Altare circolare quando l’imperatore presiedeva il rito.\nAmministrazione Musicale Divina:  sala costruita durante la seconda guerra mondiale come laboratorio per i batteri, ora contiene una collezione di strumenti tradizionali cinesi.\nSala della preghiera per un buon raccolto: dove l’imperatore pregava per il raccolto. E’ una struttura circolare montata su una struttura montata su una terrazza di marmo a tre piani e decorata con piastrelle azzurre, gialle e verdi che rappresentano il cielo, la terra e il mondo mortale. Gli imponenti pilastri interni simboleggiano le 4 quattro stagioni e i 12 mesi dell’anno.", "Il Tempio del Cielo, letteralmente l’Altare del Cielo, è un complesso di costruzioni religiose situato nella parte sud-est di Pechino. Il complesso era visitato dagli imperatori delle dinastie Ming e Qing per cerimonie annuali.\n\nEcco che lo studio del Cielo diventava un mezzo importante per interpretare i segnali positivi e negativi che dall’alto venivano inviati in risposta all’operato dell’imperatore. Si credeva infatti che i segni celesti avvertissero che tale o talaltro evento, si sarebbe presto compiuto e venivano considerati come una ricompensa o un castigo del Cielo per le azioni dell’uomo sulla terra. Ed essendo l’attività umana regolata dal governo dell’imperatore, i presagi che derivavano dalla osservazione dei corpi celesti e dei fenomeni ad essi connessi rivelavano la qualità del regime imperiale. In conseguenza a questa necessità, nell’ambito imperiale vennero istituiti gruppi speciali di funzionari (astronomi, astrologi, meteorologi) con il compito di osservare il cielo e di registrare tutti i fenomeni astronomici ed i “segni” celesti.\nDa qui l’importanza assunta dagli sciamani e dalle tecniche divinatorie. Nel dodicesimo secolo a.C. durante la prima fase della dinastia Zhou, i re e i nobili si servivano di sciamani in qualità di consiglieri, indovini e guaritori. Lo sciamanesimo divenne un’ istituzione e gli sciamani avevano il compito di esercitare i loro poteri a vantaggio della comunità. I compiti principali degli sciamani erano, oltre invocazione degli spiriti, per invocare la guarigione dalle malattie, la divinazione celeste e la lettura dei presagi.\n\nQuesto tempio fu costruito nel 1420 per i solenni riti eseguiti dall’imperatore, che veniva qui a pregare per i raccolti, a chiedere l’approvazione degli dei e a espiare i peccati della gente.\nCerimonie simili venivano già celebrate nel 2600 a.C. e continuarono fino all’inizio del XX secolo.\n\nNella Sala d’Astinenza l’imperatore si purificava astenendosi dal consumo di carne e di alcool, dai rapporti sessuali, dalla musica e dal lavoro, dopodiché eseguiva alcuni sacrifici in onore degli dei e riferiva loro i fatti dell’anno precedente. A distanza di un mese faceva ritorno nel tempio per invocare abbondanti raccolti.\n\nVisti dall’alto, gli edifici appaiono di forma circolare su base quadrangolare, secondo l’antica convinzione cinese in base alla quale il cielo è rotondo e la terra quadrata.\n\nLe parti:\nAltare circolare: basato sul 9, il numero imperiali e i suoi multipli;\nMuro dell’Eco: un semicerchio perfetto che permette, in condizioni favorevoli, di sentire da ogni suo punto un sussurro emesso all’estremità opposta;\nPietre del Triplo Eco: che producono l’eco di un battito di mani una volta sulla prima pietra, due sulla seconda e tre sulla terza;\nVolta Celeste Imperiale: versione in scala ridotta del tempio della preghiera per il buon raccolto, qui si conservavano le tavolette sacre che venivano portate sull’Altare circolare quando l’imperatore presiedeva il rito.\nAmministrazione Musicale Divina:  sala costruita durante la seconda guerra mondiale come laboratorio per i batteri, ora contiene una collezione di strumenti tradizionali cinesi.\nSala della preghiera per un buon raccolto: dove l’imperatore pregava per il raccolto. E’ una struttura circolare montata su una struttura montata su una terrazza di marmo a tre piani e decorata con piastrelle azzurre, gialle e verdi che rappresentano il cielo, la terra e il mondo mortale. Gli imponenti pilastri interni simboleggiano le 4 quattro stagioni e i 12 mesi dell’anno."],
    "chinese": "天坛",
    "category": "Primo",
    "code": "TIANTAN",
    "coordinates": {
      "latitude": 39.88218239872949,
      "longitude": 116.40660455050708
    }
  },
  "Città Proibita": {
    "titles": ["La Storia", "Curiosità"],
    "article": ["Più che una città è un quartiere recintato di 800 edifici, 8800 stanze, il più vasto quartiere architettonico del mondo, si trova nel centro di Pechino, la capitale cinese.\nIl più grande imperatore della dinastia Ming, Yongle, ne ordinò la costruzione incaricando un milione di uomini di tagliare alberi e trasportare da luoghi freddi e lontani enormi lastre di marmo.\nPer le Olimpiadi di Pechino nel 2008, la Cina ha speso un miliardo di euro nella ristrutturazione degli edifici più importati e antichi della Cina tra cui la Città Proibita.\nOgni giorno 10000 turisti visitano il quartier generale dell’impero cinese senza sapere però gli atroci delitti che furono consumati dietro tanta bellezza.\nYong Lo stese il progetto della capitale:\nformò una classe di eunuchi – uomini castrati perché doveva essere devoti solo all’imperatore, vivevano nel lusso. Yongle si fidava più degli eunuchi che degli altri servitori, infatti, 3000 di essi erano incaricati di abbellire il palazzo.\nPiù di ¼ delle stanze erano occupate dalle concubine: ragazze che venivano sottoposte a molti testi in cui controllavano le mani, i denti, le orecchi, l’odore e il labro superiore. Dovevano essere belle, giovani.\nSe una concubina entrava nelle grazie dell’imperatore diventava potente, questo succedeva se davano all’imperatore un figlio o un primogenito.\n\nNel 1421 vi è la cerimonia di apertura durante il giorno di Jazi e aveva un significato astrologico (nel ciclo di 60 giorni e anni era un giorno che ben augurava il potere di governare).Vi erano 300000 persone 2000 musicisti che cantavano ed elogiavano l’imperatore; tutti resero omaggio a sua maestà inchinando 3 volte il capo a terra. Per l’imperatore era segno della sua superiorità e che ciò che aveva fatto era giusto.\nVi erano ambasciatori provenienti da 60 paesi per 5 mesi.\nIl destino punì l’imperatore 100 giorni dopo alle Porte dell’Armonia: una tempesta e un incendio distrussero le 3 grandi sale da lì l’incendio si diffuse per tutta la città proibita.\nMorì il 12 agosto 1424 (III imperatore). La malattia cominciò dopo l’incendio e lui si riteneva responsabile.\nDopo 15 anni vennero ricostruite le stanze.\nNel 1987 la Città Proibita è stata inserita nell'elenco dei Patrimoni dell'umanità dell'UNESCO, ed è riconosciuta come la più grande collezione di antiche strutture in legno che si sia conservato fino ai giorni nostri.\nDal 1925, la Città Proibita è diventata un museo, la cui vasta collezione di opere d'arte e manufatti è stata realizzata grazie alle collezioni imperiali delle dinastie Ming e Qing.", "Il progetto della Città Proibita, dalla disposizione generale al più piccolo dettaglio, è stato meticolosamente pianificato in modo da riflettere i principi filosofici, religiosi e, soprattutto, a simboleggiare la maestà del potere imperiale. Alcuni esempi celebri della sua simbologia sono:\n • Il giallo è il colore dell'imperatore, colore che domina i tetti della Città Proibita. Ci sono solo due eccezioni: la biblioteca presso il Palazzo della Gloria letteraria che ha piastrelle nere, poiché questo colore è stato associato con l'acqua e quindi antincendio. Analogamente, la residenza del principe ereditario ha piastrelle verdi, perché il verde era associato con il legno e quindi con la crescita.\n •  Le sale principali delle corti esterne ed interne sono tutte disposti in gruppi di tre, a ricordare il trigramma Quiang che rappresenta il Cielo. Le residenze della corte interna sono invece sono disposti in gruppi di sei, la forma del trigramma Kun, che rappresenta la Terra.\n • Le creste inclinate di tetti dell'edificio sono decorate con una linea di statuette rappresentanti da un uomo in sella a una fenice e seguita da un drago imperiale. Il numero delle statuette rappresenta lo stato della costruzione, un edificio minore può avere 3 o 5."],
    "chinese": "故宫",
    "category": "Primo",
    "code": "CITTA_PROIBITA",
    "coordinates": {
      "latitude": 39.91638699606634,
      "longitude": 116.3971816220026
    }
  }
}