{
  "Piazza Tian'anmen": {
    "titles": [],
    "article": ["Letteralmente Porta della Pace Celeste, è uno dei più celebri monumenti di Pechino e simbolo nazionale della Cina.\n\nCostruita per la prima volta durante la dinastia Ming, nel 1420, è spesso, erroneamente, ritenuta l'ingresso principale alla Città Proibita. Ufficialmente, infatti, la Porta meridionale (午门, Wumen) è il vero ingresso alla Città Proibita. La porta Tienanmen si trova sul lato settentrionale di piazza Tienanmen.\nInizialmente la porta era chiamata Chengtianmen (in cinese semplificato: 承天门, tradizionale: 承天門, pinyin: Chéngtiānmén), o \"Porta dell'accettazione del mandato del cielo\", e nel corso della storia è stata distrutta e costruita più volte. La prima costruzione risale al 1420, ed era una replica della porta a forma di paifang del palazzo imperiale di Nanchino, dalla quale ereditò il nome Chentianmen.\nEsempi di porte in stile paifang:\nLa porta fu colpita da un fulmine nel luglio del 1457 e bruciò completamente. Nel 1465, l'Imperatore Chenghua ordinò a Zi Gui (自圭), Ministro dell'ingegneria, di ricostruire la porta e il progetto fu cambiato, passando dall'originale paifang all'attuale grandiosa porta d'accesso. Ha subìto un altro danneggiamento durante la guerra, alla fine della Dinastia Ming, quando nel 1644 fu bruciata dai ribelli capeggiati da Li Zicheng. A seguito dell'insediamento della dinastia Qing, la porta fu ricostruita nell’anno seguente e le venne dato il nome di Tienanmen alla fine della costruzione, sei anni dopo.\n\nÈ stato recentemente rivelato dall'agenzia di Stampa governativa  Nuova Cina che il governo cinese ha ricostruito la porta Tienanmen nel 1969-70, fingendone una ristrutturazione. La porta, ormai cinquecentenaria, era infatti molto deteriorata, anche a seguito del pesante uso degli anni sessanta, quindi il premier Zhou Enlai ordinò di ricostruirla in segreto, dopo averla fatta ricoprire di impalcature.\n\nIl nome cinese dell'edificio, Tiān'ānmén 天安门, è composto rispettivamente dai caratteri cinesi \"cielo\", \"pace\" e \"porta\", che portano a tradurre solitamente il nome in \"Porta della pace celeste\". Tuttavia questa traduzione è in qualche modo fuorviante, perché il nome cinese deriva dalla più lunga frase \"ricevendo il mandato del cielo e stabilizzando la dinastia\" (受命于天，安邦治國).\nDa quando Pechino divenne capitale, gli imperatori ricevevano simbolicamente il mandato celeste attraversando questa porta.\nÈ questo il luogo che perciò ha simboleggiato nei secoli il conferimento del potere alle dinastie imperiali, ed è da qui che Mao Zedong proclama la fondazione della Repubblica popolare cinese nel 1949, secondo quelle che erano le regole tradizionali cinesi per assumere il potere in Cina.\nOggi, inoltre, su questa antica porta è posizionato l'emblema della RPC.\n\nLa costruzione è lunga 66 metri, larga 37 e alta 32. Come gli altri edifici ufficiali dell'impero, la porta presenta le tipiche decorazioni imperiali sul tetto. Ha il più elevato numero di figure sulle sporgenze del tetto: 10 per ogni lato.\nSull'asse nord-sud al centro del nucleo originale della città di Pechino, risulta allineata con le più importanti porte all'interno della Città proibita, tra le quali la porta Qian Men.\n\nDi fronte all'accesso ci sono 2 leoni che controllano la porta e due che controllano i ponti. Nella cultura cinese i leoni proteggono dagli spiriti malvagi.\nA causa della posizione privilegiata e degli eventi che hanno avuto luogo nella piazza antistante, la porta ha assunto un grande significato simbolico. Nei primi anni della Repubblica popolare cinese, in occasioni speciali all'edificio venivano appesi ritratti di Sun Yat-sen, Mao Zedong, Marx, Engels, Lenin, e Stalin.\nDalla morte di Mao, nel 1976, sopra l'ingresso è stato posizionato un suo ritratto.\nQuesto dipinto è rinnovato annualmente ogni festa della RPC (1° ottobre).\nFino al 1977 il ritratto veniva ricreato da Wang Guodong, con l’abbandono del lavoro da parte di Wang il testimone passò a Ge  Xiaoguang il quale è in carica ancora oggi.\nDa notare la particolare attenzione nel tenere il ritratto ancora da esporre lontano dal pubblico e vietando rigorosamente foto persino a giornalisti e fotografi."],
    "chinese": "天安门广场",
    "category": "Primo",
    "code": "TIANANMEN",
    "coordinates": {
      "latitude": 39.90551104412097,
      "longitude": 116.39763987721808
    }
  },
  "Tiantan": {
    "titles": ["La Storia", "Il Mandato Celeste"],
    "article": ["Il Tempio del Cielo, letteralmente l’Altare del Cielo, è un complesso di costruzioni religiose situato nella parte sud-est di Pechino. Il complesso era visitato dagli imperatori delle dinastie Ming e Qing per cerimonie annuali.\n\nEcco che lo studio del Cielo diventava un mezzo importante per interpretare i segnali positivi e negativi che dall’alto venivano inviati in risposta all’operato dell’imperatore. Si credeva infatti che i segni celesti avvertissero che tale o talaltro evento, si sarebbe presto compiuto e venivano considerati come una ricompensa o un castigo del Cielo per le azioni dell’uomo sulla terra. Ed essendo l’attività umana regolata dal governo dell’imperatore, i presagi che derivavano dalla osservazione dei corpi celesti e dei fenomeni ad essi connessi rivelavano la qualità del regime imperiale. In conseguenza a questa necessità, nell’ambito imperiale vennero istituiti gruppi speciali di funzionari (astronomi, astrologi, meteorologi) con il compito di osservare il cielo e di registrare tutti i fenomeni astronomici ed i “segni” celesti.\nDa qui l’importanza assunta dagli sciamani e dalle tecniche divinatorie. Nel dodicesimo secolo a.C. durante la prima fase della dinastia Zhou, i re e i nobili si servivano di sciamani in qualità di consiglieri, indovini e guaritori. Lo sciamanesimo divenne un’ istituzione e gli sciamani avevano il compito di esercitare i loro poteri a vantaggio della comunità. I compiti principali degli sciamani erano, oltre invocazione degli spiriti, per invocare la guarigione dalle malattie, la divinazione celeste e la lettura dei presagi.\n\nQuesto tempio fu costruito nel 1420 per i solenni riti eseguiti dall’imperatore, che veniva qui a pregare per i raccolti, a chiedere l’approvazione degli dei e a espiare i peccati della gente.\nCerimonie simili venivano già celebrate nel 2600 a.C. e continuarono fino all’inizio del XX secolo.\n\nNella Sala d’Astinenza l’imperatore si purificava astenendosi dal consumo di carne e di alcool, dai rapporti sessuali, dalla musica e dal lavoro, dopodiché eseguiva alcuni sacrifici in onore degli dei e riferiva loro i fatti dell’anno precedente. A distanza di un mese faceva ritorno nel tempio per invocare abbondanti raccolti.\n\nVisti dall’alto, gli edifici appaiono di forma circolare su base quadrangolare, secondo l’antica convinzione cinese in base alla quale il cielo è rotondo e la terra quadrata.\n\nLe parti:\nAltare circolare: basato sul 9, il numero imperiali e i suoi multipli;\nMuro dell’Eco: un semicerchio perfetto che permette, in condizioni favorevoli, di sentire da ogni suo punto un sussurro emesso all’estremità opposta;\nPietre del Triplo Eco: che producono l’eco di un battito di mani una volta sulla prima pietra, due sulla seconda e tre sulla terza;\nVolta Celeste Imperiale: versione in scala ridotta del tempio della preghiera per il buon raccolto, qui si conservavano le tavolette sacre che venivano portate sull’Altare circolare quando l’imperatore presiedeva il rito.\nAmministrazione Musicale Divina:  sala costruita durante la seconda guerra mondiale come laboratorio per i batteri, ora contiene una collezione di strumenti tradizionali cinesi.\nSala della preghiera per un buon raccolto: dove l’imperatore pregava per il raccolto. E’ una struttura circolare montata su una struttura montata su una terrazza di marmo a tre piani e decorata con piastrelle azzurre, gialle e verdi che rappresentano il cielo, la terra e il mondo mortale. Gli imponenti pilastri interni simboleggiano le 4 quattro stagioni e i 12 mesi dell’anno.", "Il Tempio del Cielo, letteralmente l’Altare del Cielo, è un complesso di costruzioni religiose situato nella parte sud-est di Pechino. Il complesso era visitato dagli imperatori delle dinastie Ming e Qing per cerimonie annuali.\n\nEcco che lo studio del Cielo diventava un mezzo importante per interpretare i segnali positivi e negativi che dall’alto venivano inviati in risposta all’operato dell’imperatore. Si credeva infatti che i segni celesti avvertissero che tale o talaltro evento, si sarebbe presto compiuto e venivano considerati come una ricompensa o un castigo del Cielo per le azioni dell’uomo sulla terra. Ed essendo l’attività umana regolata dal governo dell’imperatore, i presagi che derivavano dalla osservazione dei corpi celesti e dei fenomeni ad essi connessi rivelavano la qualità del regime imperiale. In conseguenza a questa necessità, nell’ambito imperiale vennero istituiti gruppi speciali di funzionari (astronomi, astrologi, meteorologi) con il compito di osservare il cielo e di registrare tutti i fenomeni astronomici ed i “segni” celesti.\nDa qui l’importanza assunta dagli sciamani e dalle tecniche divinatorie. Nel dodicesimo secolo a.C. durante la prima fase della dinastia Zhou, i re e i nobili si servivano di sciamani in qualità di consiglieri, indovini e guaritori. Lo sciamanesimo divenne un’ istituzione e gli sciamani avevano il compito di esercitare i loro poteri a vantaggio della comunità. I compiti principali degli sciamani erano, oltre invocazione degli spiriti, per invocare la guarigione dalle malattie, la divinazione celeste e la lettura dei presagi.\n\nQuesto tempio fu costruito nel 1420 per i solenni riti eseguiti dall’imperatore, che veniva qui a pregare per i raccolti, a chiedere l’approvazione degli dei e a espiare i peccati della gente.\nCerimonie simili venivano già celebrate nel 2600 a.C. e continuarono fino all’inizio del XX secolo.\n\nNella Sala d’Astinenza l’imperatore si purificava astenendosi dal consumo di carne e di alcool, dai rapporti sessuali, dalla musica e dal lavoro, dopodiché eseguiva alcuni sacrifici in onore degli dei e riferiva loro i fatti dell’anno precedente. A distanza di un mese faceva ritorno nel tempio per invocare abbondanti raccolti.\n\nVisti dall’alto, gli edifici appaiono di forma circolare su base quadrangolare, secondo l’antica convinzione cinese in base alla quale il cielo è rotondo e la terra quadrata.\n\nLe parti:\nAltare circolare: basato sul 9, il numero imperiali e i suoi multipli;\nMuro dell’Eco: un semicerchio perfetto che permette, in condizioni favorevoli, di sentire da ogni suo punto un sussurro emesso all’estremità opposta;\nPietre del Triplo Eco: che producono l’eco di un battito di mani una volta sulla prima pietra, due sulla seconda e tre sulla terza;\nVolta Celeste Imperiale: versione in scala ridotta del tempio della preghiera per il buon raccolto, qui si conservavano le tavolette sacre che venivano portate sull’Altare circolare quando l’imperatore presiedeva il rito.\nAmministrazione Musicale Divina:  sala costruita durante la seconda guerra mondiale come laboratorio per i batteri, ora contiene una collezione di strumenti tradizionali cinesi.\nSala della preghiera per un buon raccolto: dove l’imperatore pregava per il raccolto. E’ una struttura circolare montata su una struttura montata su una terrazza di marmo a tre piani e decorata con piastrelle azzurre, gialle e verdi che rappresentano il cielo, la terra e il mondo mortale. Gli imponenti pilastri interni simboleggiano le 4 quattro stagioni e i 12 mesi dell’anno."],
    "chinese": "天坛",
    "category": "Primo",
    "code": "TIANTAN",
    "coordinates": {
      "latitude": 39.88218239872949,
      "longitude": 116.40660455050708
    }
  },
  "Qianmen": {
    "titles": ["Introduzione", "La Storia"],
    "article": ["“...NON HO RACCONTATO NEPPURE LA METÀ DI CIÒ CHE HO VISTO.”\nMARCO POLO\n\nEquilibrio e costruzioni: l'antica geomanzia cinese.\nLa Geomanzia era all'origine applicata non soltanto alle abitazioni, ma anche alle tombe: una cattiva ubicazione delle une e delle altre avrebbe portato gravissimi effetti sia agli abitanti che ai discendenti dei defunti. Al contrario si sarebbero favorite ricchezza, salute e felicità.\nDi ogni luogo occorreva considerare le diverse caratteristiche topografiche in grado di modificare l'influsso locale (hsing shih) dei vari chhi della natura. Di questi, i più importanti erano senza dubbio la forma dei rilievi e la direzione dei corsi d'acqua in quanto direttamente correlati all'azione dei venti e delle acque, ma rilevanti erano anche l'altezza e la forma degli edifici, la direzione delle strade e la presenza di ponti.\nDeterminante infine la posizione dei corpi celesti rilevabile dalla località prescelta, poiché questi ultimi avrebbero la prerogativa di modificare la forza e la natura delle \"correnti invisibili\" dello Yin e dello Yang (i noti principi vitali fondamentali).\nVarie misure d'intervento, quali lo scavo di gallerie e di canali, poteva risolvere una cattiva situazione feng-shui, nel malaugurato caso di una scelta di località obbligata.\nUn caratteristica importante in tutta la cultura cinese è la simmetria, che indica equilibrio spirituale. Ritroviamo esempi di ciò anche nella struttura tradizionale delle città e degli edifici cinesi, costruiti secondo regole dettate dall'antica geomanzia tradizionale, il Feng-Shui. Nell'antichità come oggi sono pensati e ordinati secondo una costante simmetria bilaterale che si ritrova nella struttura della città di Pechino. Le quattro mura principali cingevano il centro della città e le porte che si trovavano su ogni lato erano l’unica via di accesso e di uscita dalla città. Pertanto, queste porte erano degli importanti punti strategici.\nQianmen si trova sull'asse nord sud del centro originale della città di Pechino. La porta risulta è allineata con il Mausoleo di Mao Zedong (costruito tra il 76 e il 77) la porta della Pace celeste, ovvero Tiananmen, alle cui spalle comincia la Città Proibita. Se continuiamo dentro la Città Proibita, sullo stesso asse troveremo la Porta di Mezzogiorno, e il trono imperiale nella Sala dell'Armonia Suprema, poi verso nord, le torri del Tamburo e della Campana ed inficne l'ingresso del Parco olimpico fuori dal secondo anello.\nQianmen fu la prima stazione ferroviaria di Pechino, e da qui parte il calcolo dei chilometri per la rete autostradale. É contrassegnato con una stele con su scritti i quattro punti cardinali e quattro animali.", "Venne costruito da Qianlong,  imperatore della dinastia Qing, a sostituire il vecchio Palazzo d'Estate nel 1750. Allora era conosciuto col nome di Giardino dei chiari gorgoglii (清漪園,pinyin:QingYī yuán). Gli artigiani riprodussero lo stile architettonico di diversi palazzi sparsi per tutta la Cina, mentre il lago Kunming venne creato estendendo uno stagno preesistente per farlo assomigliare al famoso lago di Hangzhou.  Quando gli imperatori della dinastia Qing vi risiedettero, vi curarono gli interessi del governo, essendo la Città Proibita utilizzata solo per le cerimonie.\nIl 18 ottobre 1860, durante la seconda guerra dell'oppio, Lord Elgin, allora Alto Commissario britannico in Cina, in ritorsione per l'uccisione di alcuni europei ed indiani, ordinò la distruzione del palazzo, messa in atto da circa 3.500 soldati, che bruciarono e saccheggiarono quasi interamente.\nIl saccheggio si concentrò sulle opere di porcellana e sulle suppellettili,  mentre fu trascurato il bronzo. La Cina sta tentando di recuperare queste sculture. Nel 1886 poi venne ricostruito ma una seconda opera di distruzione avvenne nel 1900 durante la rivolta dei Boxer.\nDopo la distruzione, la corte imperiale si trasferì nella Città Proibita, dove è rimasta fino al 1924. L'imperatrice vedova Cixi (vedi app.3) proseguì poi la costruzione nel 1902, con enorme dispendio di denaro precedentemente destinato alla costruzione di una moderna flotta militare, egli diede il nome di nuovo Palazzo d'Estate (颐和园, Yíhé Yuán: \"Il Giardino dell'Armonia Curata\").\n\nNel 1998 il Palazzo d'Estate venne incluso nell'elenco dei Patrimoni dell'umanità dell'UNESCO.\n\nDESCRIZIONE:\nIl Palazzo d'Estate è un parco di Pechino, si trova a Haidian, nord-ovest della zona centrale di Pechino, si dice sia il giardino imperiale meglio conservato al mondo e il più grande nel suo genere ancora esistente nella Cina moderna. Sebbene a soli 15 km di distanza dal centro di Pechino, tuttavia sembra un altro mondo. È dominato dalla collina della longevità (alta 60 metri) e dal lago Kunming. Si estende su di una superficie di 300 ettari dei quali il 75% è composto da acqua.\nLa denominazione di \"Palazzo d'Estate\" deriva dal fatto che la Corte veniva a trascorrervi il periodo estivo.  Il parco è diviso in maniera naturale in diverse zone, ognuna delle quali con le sue caratteristiche. A partire dall'ingresso vi sono:\n\n 1. la Renshou Dian (Sala della Benevolenza e della Longevità), dove gli imperatori trattavano gli affari di Stato; il trono è ancora al centro della sala, dietro a esso un paravento con il carattere di longevità (shou).\n 2. il Dehe Yuan (Giardino della Virtù e dell'Armonia); al centro si trova un teatro, dove si dice che ogni anno, nel giorno dell'arrivo dell'imperatrice madre Cixi e del suo compleanno venissero rappresentate delle opere che talvolta duravano diversi giorni. Il teatro è alto 21 e ha palcoscenici aperti su tre piani.\n 3. La Yulang Tang (Sala delle Onde di Giada), a ovest della Renshou Dian, sulla riva del lago. Fu la camera dell'imperatore Guangxu (dinstia Qing) lo sfortunato governante che regnò in cina dal 1889 al 1898 \"prigioniero\" degli ordini di Cixi.\n 4. Costeggiando il lago verso nord si arriva alla Leshou Tang (Sala della Gioia e della Longevità). Questo edificio era la costruzione principale dell'intero complesso residenziale. Cixi risiedeva qui dal 1° aprile al 10 ottobre del calendario lunare (vedi app.4).\n\nLungo la riva meridionale del lago, ai piedi della Collina della Longevità (Wanshuo Shan), vi è una galleria in legno coperta e decorata da circa 14.000 pitture che rappresentano paesaggi di Hangzhou, scene mitologiche, episodi storici e avvenimenti immortalati nella letteratura cinese. Nessuna pittura è ripetuta. Fu inizialmente costruita durante il regno di Qianlong nel 1750, ma come le altre strutture, tuttavia, fu distrutta nel 1860; venne fatta ricostruire da Cixi. La galleria serviva come protezione contro la pioggia e il sole ed è la più lunga passeggiata coperta nei giardini cinesi. I Pechinesi dicono che è così lunga che a un'estremità si possono dire le prime parole d'amore, e fissare la data delle nozze arrivati all'altra estremità.\nLa galleria si interrompe a metà per dare accesso alla Collina della Longevità che domina il parco  e sul quale sorgono:\n\n- Il Palazzo delle Nuvole Ordinate (Paiyundian), dove l'imperatrice Cixi festeggiava i suoi compleanni;\n - La Pagoda della Fragranza Buddhista (Foxiang Ge) alta 46 m, coronata da quattro tetti e dalla quale si gode una splendida vista sull'intero complesso.\n - Il Padiglione della Nuvole Preziose (Baoyun Ge) a ovest della Pagoda del Profumo Buddhista, un chiosco in bronzo fuso dai missionari gesuiti nel 1750; è chiamato anche Padiglione di Bronzo (Tongting)\n - Il Tempio del Mare di Saggezza (Zhihuihai), in cima alla collina, ornato all'esterno con ceramiche verdi e gialle e che conserva all'interno una statua dorata di un Buddha seduto.\n - La Biblioteca, a est della Pagoda del Profumo Buddhista, dove si conservano testi classici buddhisti.\n - Templi e Pagode minori.\n\nQuasi al termine della galleria, nelle acque del lago, si trova il famoso battello di pietra fatto costruire dall'imperatrice Cixi quasi per giustificare, non senza un velo di ironia, che i soldi da lei adoperati per ricostruire lo Yiheyuan erano invece stati stanziati per la costruzione di una moderna flotta cinese, qualcosa come 5 milioni di once di argento.\nA est, ai piedi della Collina della Longevità, si trovano:\n - Il Jingfuge (Belvedere della Grande Felicità), edificio dal quale Cixi osservava la pioggia o i tramonti\n - Il Xiequyuan (Giardino dell'Interesse Armonico) che raccoglie, intorno a un laghetto a forma di fior di loto, diversi padiglioni.\nDall'altra parte del lago, troviamo un ponte lungo 150 m che unisce la terraferma all'isola Nanhu. In essa si trova il Tempio del Re Drago (Longwangmiao). All'inizio del ponte c'è un bue di bronzo sul cui dorso è scolpito in rilievo un poema dell'imperatore Qianlong, che ricorda il contributo determinante che questo animale ha avuto nella costruzione di questo lago semiartificiale.\nSi può inoltre osservare la Diga dell'Ovest, interrotta da 6 ponti di cui uno in pietra chiamato Yudaiqiao (Ponte della Cintura di Giada)."],
    "chinese": "前门",
    "category": "Primo",
    "code": "QIANMEN",
    "coordinates": {
      "latitude": 39.89831900964037,
      "longitude": 116.39798187514131
    }
  },
  "Città Proibita": {
    "titles": ["La Storia", "Curiosità"],
    "article": ["Più che una città è un quartiere recintato di 800 edifici, 8800 stanze, il più vasto quartiere architettonico del mondo, si trova nel centro di Pechino, la capitale cinese.\nIl più grande imperatore della dinastia Ming, Yongle, ne ordinò la costruzione incaricando un milione di uomini di tagliare alberi e trasportare da luoghi freddi e lontani enormi lastre di marmo.\nPer le Olimpiadi di Pechino nel 2008, la Cina ha speso un miliardo di euro nella ristrutturazione degli edifici più importati e antichi della Cina tra cui la Città Proibita.\nOgni giorno 10000 turisti visitano il quartier generale dell’impero cinese senza sapere però gli atroci delitti che furono consumati dietro tanta bellezza.\nYong Lo stese il progetto della capitale:\nformò una classe di eunuchi – uomini castrati perché doveva essere devoti solo all’imperatore, vivevano nel lusso. Yongle si fidava più degli eunuchi che degli altri servitori, infatti, 3000 di essi erano incaricati di abbellire il palazzo.\nPiù di ¼ delle stanze erano occupate dalle concubine: ragazze che venivano sottoposte a molti testi in cui controllavano le mani, i denti, le orecchi, l’odore e il labro superiore. Dovevano essere belle, giovani.\nSe una concubina entrava nelle grazie dell’imperatore diventava potente, questo succedeva se davano all’imperatore un figlio o un primogenito.\n\nNel 1421 vi è la cerimonia di apertura durante il giorno di Jazi e aveva un significato astrologico (nel ciclo di 60 giorni e anni era un giorno che ben augurava il potere di governare).Vi erano 300000 persone 2000 musicisti che cantavano ed elogiavano l’imperatore; tutti resero omaggio a sua maestà inchinando 3 volte il capo a terra. Per l’imperatore era segno della sua superiorità e che ciò che aveva fatto era giusto.\nVi erano ambasciatori provenienti da 60 paesi per 5 mesi.\nIl destino punì l’imperatore 100 giorni dopo alle Porte dell’Armonia: una tempesta e un incendio distrussero le 3 grandi sale da lì l’incendio si diffuse per tutta la città proibita.\nMorì il 12 agosto 1424 (III imperatore). La malattia cominciò dopo l’incendio e lui si riteneva responsabile.\nDopo 15 anni vennero ricostruite le stanze.\nNel 1987 la Città Proibita è stata inserita nell'elenco dei Patrimoni dell'umanità dell'UNESCO, ed è riconosciuta come la più grande collezione di antiche strutture in legno che si sia conservato fino ai giorni nostri.\nDal 1925, la Città Proibita è diventata un museo, la cui vasta collezione di opere d'arte e manufatti è stata realizzata grazie alle collezioni imperiali delle dinastie Ming e Qing.", "Il progetto della Città Proibita, dalla disposizione generale al più piccolo dettaglio, è stato meticolosamente pianificato in modo da riflettere i principi filosofici, religiosi e, soprattutto, a simboleggiare la maestà del potere imperiale. Alcuni esempi celebri della sua simbologia sono:\n • Il giallo è il colore dell'imperatore, colore che domina i tetti della Città Proibita. Ci sono solo due eccezioni: la biblioteca presso il Palazzo della Gloria letteraria che ha piastrelle nere, poiché questo colore è stato associato con l'acqua e quindi antincendio. Analogamente, la residenza del principe ereditario ha piastrelle verdi, perché il verde era associato con il legno e quindi con la crescita.\n •  Le sale principali delle corti esterne ed interne sono tutte disposti in gruppi di tre, a ricordare il trigramma Quiang che rappresenta il Cielo. Le residenze della corte interna sono invece sono disposti in gruppi di sei, la forma del trigramma Kun, che rappresenta la Terra.\n • Le creste inclinate di tetti dell'edificio sono decorate con una linea di statuette rappresentanti da un uomo in sella a una fenice e seguita da un drago imperiale. Il numero delle statuette rappresenta lo stato della costruzione, un edificio minore può avere 3 o 5."],
    "chinese": "紫禁城",
    "category": "Primo",
    "code": "CITTA_PROIBITA",
    "coordinates": {
      "latitude": 39.91638699606634,
      "longitude": 116.3971816220026
    }
  },
  "Mutianyu": {
    "titles": ["La Storia", "Curiosità"],
    "article": ["Mutianyu è una delle sezioni della muraglia cinese nel distretto di Huairou lontana circa 90 km da Pechino (più o meno 2 ore e mazza di pullman). Questo tratto di muraglia è stato ben conservato nel tempo e ancora oggi è una delle sezioni più belle e fortificate perché nel passato aveva lo scopo di proteggere la capitale e le tombe imperiali. La sezione di Mutianyu è fatta quasi completamente in granito ed è lunga 22 chilometri, alta 7-8 metri e larga 4-5.\n\nLa muraglia di Mutianyu ha 1500 anni di storia e ciò che si ammira oggi è una replica delle fortificazioni del 1568.\nLa sua costruzione cominciò durante la dinastia dei Qi settentrionali (550-577). Durante il regno dell'imperatore Hongwu (1368-1398) la Grande Muraglia venne ricostruita sulle stesse fondamenta per volere del generale Xu Da. Il passo di Mutianyu venne fortificato nel 1404 (il secondo anno del regno dell'imperatore Yongle) con una rara formazione triangolare di tre torri interconnesse. La costruzione terminò nel 1568 (il secondo anno del regno dell'imperatore Longqing) quando il generale Qi Jiguang fu trasferito nell'area per gestire il presidio.", "1. Dal 2015 a Badaling è stata costruita una nuova cabinovia che ti permette di vedere la muraglia cinese senza troppa fatica. Questa cabinovia costeggia la muraglia cinese per un ampio pezzo e inoltre è stata munita di sedili riscattabili per i mesi invernali.\n2. I ThePianoGuys sono un gruppo di musicisti americani divenuti famosi grazie a Youtube. Nel 2011 hanno vinto il premio come “canale youtube più visitato”. Ecco la loro ultima opera “Kung Fu Piano”, girata in Cina, anche sopra la muraglia cinese.\n3. Questa sfida, piena zeppa di gradini, è brutale per le gambe, con oltre 5.000 scalini che passano sopra, lungo e intorno alla Grande Muraglia cinese. La corsa si snoda per lo più attraverso i villaggi tradizionali del passo Huangya, ma comporta anche il passaggio per sei chilometri lungo la sezione Tianjin della Muraglia. Un percorso durissimo che deve essere ripetuto due volte. Se il ritardo supera le sei ore si è eliminati e non si può tornare indietro.\n4. Fendi è riuscita in un'impresa incredibile nel mondo della moda, trasformare una delle 7 meraviglie del mondo, la Grande Muraglia cinese, in una passerella di ben 80 metri sulla quale hanno sfilato 88 modelle, numero propiziatorio secondo la tradizione cinese, per ben 45 minuti.\n5. Per scendere le opzioni sono le stesse di prima, ma con una aggiunta da brivido: c’e’ uno scivolo di acciaio che va giu’ per un chilometrocirca a serpentone, per 50 yuan si sale sopra un bob a ruote con i freni a leva e ci si butta giu’ per una esperienza da MotoGP, la prudenza non è mai troppa."],
    "chinese": "慕田峪",
    "category": "Primo",
    "code": "MUTIANYU",
    "coordinates": {
      "latitude": 40.43199177739836,
      "longitude": 116.57042577988784
    }
  },
  "Houhai": {
    "titles": [],
    "article": ["Marco Polo descrive un ponte, pietra per pietra. - Ma qual è la pietra che sostiene il ponte? - chiede Kublai Kan. - Il ponte non è sostenuto da questa o da quella pietra, - risponde Marco, - ma dalla linea dell'arco che esse formano.\nKublai Kan rimase silenzioso, riflettendo. Poi soggiunse: - Perché mi parli delle pietre? È solo dell'arco che mi importa.\nPolo risponde: - Senza pietre non c'è arco. -\n\nCon queste parole Marco Polo spiegò a Kublai Kan la base sulla quale si sostenevano i ponti costituiti esclusivamente da pietre incastrate tra loro circa 1000 anni fa. E sono tuttora questo genere di ponti che solcano e delimitano a nord-ovest (con il ponte Xi Hai Nan Yan) e sud-est (con il ponte Yin Ding ) il lago di Shíchàhǎi (什刹海) o meglio noto come Hòuhǎi (后海).\nDi fronte all'ingresso posteriore del famoso parco di Beihai (lago del nord) di Pechino, si trova il grande lago di Hòuhǎi (lago posteriore). D'estate il lago è traquillo come uno specchio, con verdi salici frondosi e bei fiori di loto, mentre d'inverno diventa una pista naturale di pattinaggio. Le sue sponde pullulano di antiche residenze principesche ben conservate, ma anche di una miriade di caffè e ristoranti tipici. Hòuhǎi è così diventata un'altra famosa zona di bar di Pechino dopo Sanlitun.\n\nHòuhǎi, è una zona compresa tra Qianhai, Houhai e Xihai. Questo insieme di tre laghi è chiamato Housanhai. Questa zona lacustre risale al periodo in cui la dinastia Yuan (1271-1368) ha stabilito la sua capitale, a Pechino. La zona periferica circostante a è stata un vivace quartiere degli affari, poiché quando la dinastia Yuan Dadu si era insediata in questa zona, qui si stabilì il più antico porto di Pechino. Qui si possono trovare ristoranti, padiglioni per spettacoli e piccole imprese hanno stabilito i loro laboratori sulle rive del lago. Molti edifici, dalla lunga storia, hanno le caratteristiche tipiche della tradizionale architettura di Pechino. Nella zona si trovano più di quaranta siti culturali protetti. Quando si passeggia lungo le banchine del lago, si possono anche incontrare ex residenze imperiali di famiglie o personaggi storici. E’ superfluo dire che il vero fascino di Hòuhǎi è la sua abbondanza di siti storici, ricchi di atmosfera che trasmette la profondità della vita e della cultura delle antiche capitali. Hòuhǎi è anche una popolare meta di gite e divertimento estivo. Documenti storici mostrano che ogni estate vi era una miriade di bancarelle che vendevano tè, cibo, utensili e materie prime, e che vi erano siti dedicati al “quyi” (arte popolare), con spettacoli che attiravano folle di persone di tutti i ceti sociali. Oggi Hòuhǎi è una strada con bar e luoghi di ristoro, ove sono offerte prelibatezze dai ristoranti tradizionali nei quali il cliente può gustarsi del sashimi, partecipare alla cerimonia del tè e ascoltare musica. Qui l'aspetto commerciale di Pechino si incontra con quello storico senza creare conflitti. Questa area è contraddistinta da ben conservati \"hutong\", che sono le tipiche case di Pechino che sono state costruite per la prima volta durante l'occupazione mongola.\n\nGli “hutong” sono disposti attorno a tre canali che erano usati, in tempi remoti, per trasportare i cereali destinati all'imperatore che stava rinchiuso nella \"Città Proibita\". I canali dipartono da tre distinti laghi. L'area circostante è ora il luogo alla moda per l'intrattenimento serale. I bar ed i ristoranti si affacciano direttamente sul lago. La maggior parte degli edifici è su due piani ed il piano superiore è stato trasformato in terrazza dove ci si può accomodare da primavera fino a tardo autunno.\nLe strade sono state rifatte con lastre di grigia pietra arenaria in modo da ricordare le vie commerciali della vecchia Pechino."],
    "chinese": "后海",
    "category": "Primo",
    "code": "HOUHAI",
    "coordinates": {
      "latitude": 39.94524935212689,
      "longitude": 116.37969281908815
    }
  },
  "798 Art District": {
    "titles": ["La Storia", "L'Opera"],
    "article": ["798 Art district si trova nell’area di Dashanzi.\nOriginalmente era una industria di elettronica in mano allo stato.\nA partire dal 2002 artisti e organizzazioni culturali hanno cominciato a sviluppare questo luogo per renderlo un centro d’avanguardia dove ammirare le opere dei più famosi artisti cinesi contemporanei.\nDurante tutto il periodo dal 49 al 78 i posti di lavoro erano assegnati dallo stato (economia pianificata) e attraverso il posto di lavoro si aveva accesso a casa, medico, pensione, istruzione per i figli etc. Le fabbriche di proprietà dello stato (dette SOE, State Owned Enterprises) erano unità di lavoro 单位, strutture su cui si basava tutta la società e l-economia cinese. Dagli anni 80 comincia la riforma di questo sistema, che ha smantellato la maggior parte delle aziende di stato. Ad oggi ce ne sono ancora 150 circa, e il piano per i prossimi 5 anni è di smantellarne ancora e farne rimanere circa 30 nei settori chiave.", "Artista: Liu Bolin\nQuesto artista gira il mondo insieme al suo gruppo di pittori, quando sceglie il posto adatto, si ferma in posa per ore mentre si fa dipingere il corpo, dalla sua crew di pittori, in base allo sfondo, in modo da mimetizzarsi con l'ambiente. Quando i suoi compagni hanno concluso, si fa fotografare, facendo risultare delle foto davvero particolari e divertenti, che lo hanno reso famoso in tutto il mondo"],
    "chinese": "798艺术区",
    "category": "Primo",
    "code": "ART_DISTRICT",
    "coordinates": {
      "latitude": 39.98543129146121,
      "longitude": 116.49058693893609
    }
  },
  "Palazzo D'Estate": {
    "titles": ["La Storia", "Approfondimenti"],
    "article": ["Venne costruito da Qianlong,  imperatore della dinastia Qing, a sostituire il vecchio Palazzo d'Estate nel 1750. Allora era conosciuto col nome di Giardino dei chiari gorgoglii (清漪園, pinyin: QingYī yuán). Gli artigiani riprodussero lo stile architettonico di diversi palazzi sparsi per tutta la Cina, mentre il lago Kunming venne creato estendendo uno stagno preesistente per farlo assomigliare al famoso lago di Hangzhou.  Quando gli imperatori della dinastia Qing vi risiedettero, vi curarono gli interessi del governo, essendo la Città Proibita utilizzata solo per le cerimonie.\nIl 18 ottobre 1860, durante la seconda guerra dell'oppio, Lord Elgin, allora Alto Commissario britannico in Cina, in ritorsione per l'uccisione di alcuni europei ed indiani, ordinò la distruzione del palazzo, messa in atto da circa 3.500 soldati, che bruciarono e saccheggiarono quasi interamente.\nIl saccheggio si concentrò sulle opere di porcellana e sulle suppellettili,  mentre fu trascurato il bronzo. La Cina sta tentando di recuperare queste sculture. Nel 1886 poi venne ricostruito ma una seconda opera di distruzione avvenne nel 1900 durante la rivolta dei Boxer.\nDopo la distruzione, la corte imperiale si trasferì nella Città Proibita, dove è rimasta fino al 1924. L'imperatrice vedova Cixi (vedi app.3) proseguì poi la costruzione nel 1902, con enorme dispendio di denaro precedentemente destinato alla costruzione di una moderna flotta militare, egli diede il nome di nuovo Palazzo d'Estate (颐和园, Yíhé Yuán: \"Il Giardino dell'Armonia Curata\").\nNel 1998 il Palazzo d'Estate venne incluso nell'elenco dei Patrimoni dell'umanità dell'UNESCO.\n\nIl Palazzo d'Estate è un parco di Pechino, si trova a Haidian, nord-ovest della zona centrale di Pechino, si dice sia il giardino imperiale meglio conservato al mondo e il più grande nel suo genere ancora esistente nella Cina moderna. Sebbene a soli 15 km di distanza dal centro di Pechino, tuttavia sembra un altro mondo. È dominato dalla collina della longevità (alta 60 metri) e dal lago Kunming. Si estende su di una superficie di 300 ettari dei quali il 75% è composto da acqua.\nLa denominazione di \"Palazzo d'Estate\" deriva dal fatto che la Corte veniva a trascorrervi il periodo estivo.  Il parco è diviso in maniera naturale in diverse zone, ognuna delle quali con le sue caratteristiche. A partire dall'ingresso vi sono:\n 1. la Renshou Dian (Sala della Benevolenza e della Longevità), dove gli imperatori trattavano gli affari di Stato; il trono è ancora al centro della sala, dietro a esso un paravento con il carattere di longevità (shou).\n 2. il Dehe Yuan (Giardino della Virtù e dell'Armonia); al centro si trova un teatro, dove si dice che ogni anno, nel giorno dell'arrivo dell'imperatrice madre Cixi e del suo compleanno venissero rappresentate delle opere che talvolta duravano diversi giorni. Il teatro è alto 21 e ha palcoscenici aperti su tre piani.\n 3. La Yulang Tang (Sala delle Onde di Giada), a ovest della Renshou Dian, sulla riva del lago. Fu la camera dell'imperatore Guangxu (dinstia Qing) lo sfortunato governante che regnò in cina dal 1889 al 1898 \"prigioniero\" degli ordini di Cixi.\n 4. Costeggiando il lago verso nord si arriva alla Leshou Tang (Sala della Gioia e della Longevità). Questo edificio era la costruzione principale dell'intero complesso residenziale. Cixi risiedeva qui dal 1° aprile al 10 ottobre del calendario lunare (vedi app.4).\n\nLungo la riva meridionale del lago, ai piedi della Collina della Longevità (Wanshuo Shan), vi è una galleria in legno coperta e decorata da circa 14.000 pitture che rappresentano paesaggi di Hangzhou, scene mitologiche, episodi storici e avvenimenti immortalati nella letteratura cinese. Nessuna pittura è ripetuta. Fu inizialmente costruita durante il regno di Qianlong nel 1750, ma come le altre strutture, tuttavia, fu distrutta nel 1860; venne fatta ricostruire da Cixi. La galleria serviva come protezione contro la pioggia e il sole ed è la più lunga passeggiata coperta nei giardini cinesi. I Pechinesi dicono che è così lunga che a un'estremità si possono dire le prime parole d'amore, e fissare la data delle nozze arrivati all'altra estremità.\n\nLa galleria si interrompe a metà per dare accesso alla Collina della Longevità che domina il parco  e sul quale sorgono:\n - Il Palazzo delle Nuvole Ordinate (Paiyundian), dove l'imperatrice Cixi festeggiava i suoi compleanni\n - La Pagoda della Fragranza Buddhista (Foxiang Ge) alta 46 m, coronata da quattro tetti e dalla quale si gode una splendida vista sull'intero complesso\n - Il Padiglione della Nuvole Preziose (Baoyun Ge) a ovest della Pagoda del Profumo Buddhista, un chiosco in bronzo fuso dai missionari gesuiti nel 1750; è chiamato anche Padiglione di Bronzo (Tongting)\n - Il Tempio del Mare di Saggezza (Zhihuihai), in cima alla collina, ornato all'esterno con ceramiche verdi e gialle e che conserva all'interno una statua dorata di un Buddha seduto\n - La Biblioteca, a est della Pagoda del Profumo Buddhista, dove si conservano testi classici buddhisti\n - Templi e Pagode minori\n\nQuasi al termine della galleria, nelle acque del lago, si trova il famoso battello di pietra fatto costruire dall'imperatrice Cixi quasi per giustificare, non senza un velo di ironia, che i soldi da lei adoperati per ricostruire lo Yiheyuan erano invece stati stanziati per la costruzione di una moderna flotta cinese, qualcosa come 5 milioni di once di argento.\n\nA est, ai piedi della Collina della Longevità, si trovano:\n - Il Jingfuge (Belvedere della Grande Felicità), edificio dal quale Cixi osservava la pioggia o i tramonti\n - Il Xiequyuan (Giardino dell'Interesse Armonico) che raccoglie, intorno a un laghetto a forma di fior di loto, diversi padiglioni.\nDall'altra parte del lago, troviamo un ponte lungo 150 m che unisce la terraferma all'isola Nanhu. In essa si trova il Tempio del Re Drago (Longwangmiao). All'inizio del ponte c'è un bue di bronzo sul cui dorso è scolpito in rilievo un poema dell'imperatore Qianlong, che ricorda il contributo determinante che questo animale ha avuto nella costruzione di questo lago semiartificiale.\nSi può inoltre osservare la Diga dell'Ovest, interrotta da 6 ponti di cui uno in pietra chiamato Yudaiqiao (Ponte della Cintura di Giada).", "1: ANTICO PALAZZO D'ESTATE\nInizialmente chiamati \"Giardini Imperiali\" (cinese tradizionale: 御園; cinese semplificato:御园; pinyin: Yù Yuán), è conosciuto in Cina anche come “Giardini della perfetta Luminosità” ( 圆明园 Yuánmíng Yuán).I primi lavori dell'antico palazzo d'Estate iniziarono nel 1707, durante il regno di Kangxi. Nel 1725, sotto Yongzheng, i giardini imperiali furono notevolmente ampliati, con l'introduzione di un acquedotto per creare laghi e ruscelli.I giardini imperiali erano costituiti da:\n - Il giardino della perfetta luminosità\n - Il giardino di eterna primavera (cinese semplificato: 长春园; cinese tradizionale: 长春園; pinyin: Chángchūn Yuan)\n - L'elegante giardino di primavera (cinese semplificato: 绮春园; cinese tradizionale: 綺春園; pinyin: Qǐchūn Yuán). Nella storia venne varie volte distrutto, saccheggiato e ricostruito; sotto il regno di Qianlong venne definitivamente sostituito e ora ne sono visitabili le  rovine.\n\n2: HANGZHOU\nHangzhou (杭州) è una città della Zhejiang Cina; la città è posizionata nella provincia Zhejiang presso la foce del fiume Qiatang.\nLa posizione della città nei pressi del Lago dell'ovest è ciò che la rende famosa e meta di turismo per i cinesi. Il lago è considerato un prototipo di bellezza paesaggistica ed è citato in innumerevoli testi di poeti cinesi. La leggenda narra che sia stato generato dalla caduta di una perla della via lattea. È poco profondo, in media 1,8 m, ha un perimetro di circa 12 km ed un'estensione di 5,6 km².\n\n3: IMPERATRICE CIXI\nAl pari di molte altre giovani della dinastia Qing, all'età di 15 anni Cixi rinunciò al suo vero amore per diventare una delle concubine dell'imperatore Xianfeng. La sua astuzia e intelligenza la resero ben presto una delle favorite, in particolare dopo che nel 1856 diede alla luce l'unico figlio dell'imperatore, e la sua scalata al potere fu facilitata dalla morte dei suoi avversari. Xianfeng morì appena trentenne, seguito a distanza di pochi anni dall'imperatrice. In tal modo Tongzhi, il figlio di Cixi, a soli cinque anni si ritrovò a essere imperatore e lei stessa diventò imperatrice reggente. Cixi restò alla guida dell' impero per oltre 40 anni, passando sopra chiunque le intralciase il cammino, compreso suo figlio. I suoi oppositori venivano condannati a morire lentamente di fame, gettati in fondo a pozzi o rinchiusi e dimenticati in cella. Cixi dedicò tutte le sue energie a rafforzare la propria posizione invece che a occuparsi del paese e alla sua morte lasciò nove magazzini colmi di tesori personali, un Palazzo d'Estate restaurato e la dinastia Qing in un declino ormai irreversibile.\n\n4: CALENDARIO CINESE\nIl calendario cinese (农历) è un calendario lunisolare, che incorpora cioè elementi sia dei calendari solari che di quelli lunari, usato anticamente dall'Impero e da molti altri popoli dell'Asia.\n\nTutti i mesi iniziano ad ogni fase di luna nuova, considerata tale dai cinesi nel momento della congiunzione fra la Luna e il Sole, ovvero quando la Luna è completamente invisibile per le zone in prossimità delle coste orientali della Cina, sul meridiano a circa 120 gradi est di Greenwich.L'inizio dell'anno cinese varia ogni anno e dura 12 o 13 mesi. I mesi sono lunari, cominciano nel momento della luna nuova a Pechino e si indicano con numeri progressivi. Per mantenere allineato il calendario solare con quello lunare, ogni tre anni circa viene inserito un mese supplementare e si hanno quindi anni di 13 mesi.\nI giorni del mese sono chiamati in modo leggermente diverso; sono raggruppati 3 gruppi di 10, che portano diversi prefissi: chū (初) per il primo gruppo, shí (十) per il secondo e niàn (廿) per il terzo."],
    "chinese": "頤和園",
    "category": "Primo",
    "code": "PALAZZO_D_ESTATE",
    "coordinates": {
      "latitude": 39.999042778282266, 
      "longitude": 116.2739333484178
    }
  },
  "Parco Olimpico": {
    "titles": ["Le Olimpiadi", "Lo Stadio"],
    "article": ["Il grande evento sportivo è stato per la Cina un passo fondamentale della sua storia moderna, il primo di tale portata che ha dato la possibilità alla Cina di mostrarsi al massimo della sua bellezza agli occhi degli stranieri.\nTutta Pechino è stata coinvolta, con la costruzione del parco olimpico e l'apertura, per l'occasione, di altre 4 linee della metro, che ad oggi conta in tutto 16 linee.\nIl Villaggio Olimpico di Pechino, che ospita circa 17.000 atleti provenienti da ogni parte del mondo, ha ricevuto la Leed Gold Certification.\nSapendo di avere tutte le dita mondiali puntate contro per i grossi problemi di inquinamento di Pechino, i cinesi hanno probabilmente cercato di guadagnare in termini di edilizia sostenibile.\nIl Villaggio cinese è il primo Villaggio Olimpico a ricevere la LEED Certification e rappresenta il primo progetto internazionale ad esser premiato con l'ambito riconoscimento.\n\nPechino e i pechinesi si sono preparati ad accogliere le delegazioni e gli ospiti internazionali nel migliore dei modi, conme vuole la tradizione cinese che da molta considerazione e rispetto all'ospite.\n\nPoliziotti di ogni grado e anzianità hanno dovuto seguire corsi di bon ton e lingua straniera, per non rischiare di far figuracce con i 4 milioni e 400 mila turisti stranieri previsti a Pechino per seguire le gare. Anche i tassisti, per lavorare in quel mese di agosto, hanno dovuto studiare inglese e superare un esame! La popolazione è stata invitata a dimostrarsi cordiale con i visitatori, e a rispettare alcune semplici norme di decoro urbano.\n\nLA CERIMONIA DI APERTURA\nDi grande impatto visivo, emozionante e suggestiva al punto da essere successivamente eletta come la migliore mai realizzata, la cerimonia di apertura dei Giochi della XIX Olimpiade si è svolta il giorno 8/08/08 e ha avuto inizio alle 8:08 di sera del fuso orario di Pechino, in rispetto della tradizione che considera l'8 un numero fortunato. Introdotta da duemila otto suonatori che hanno dato vita ad uno spettacolare countdown suonando speciali tamburi in grado di illuminarsi, la cerimonia ha potuto contare su un totale di 15.000 comparse agli ordini del regista Zhang Yimou e del coreografo Zhang Jigang.\nLa parte artistica dello show è stata naturalmente incentrata sulla millenaria cultura cinese, con un focus particolare sulle Quattro grandi invenzioni (la carta, la stampa a caratteri mobili, la polvere da sparo e la bussola); poi il cerimoniale è proseguito come da abitudine con la parata delle nazioni.\nCon tutte le nazioni schierate al centro del campo, è stata la volta dei discorsi e dei giuramenti: dopo il benvenuto agli atleti da parte di Liu Qi, e i saluti del Presidente del CIO Jacques Rogge, come prevede il cerimoniale olimpico è stato il Presidente della Repubblica Popolare Cinese Hu Jintao, a dichiarare ufficialmente aperti i Giochi della XXIX Olimpiade. Dopo di lui il giuramento degli atleti, letto dalla giocatrice cinese di tennis tavolo Zhang Yining (oro in singolo e in doppio ad Atene), infine il momento più atteso: l'ingresso della fiamma olimpica all'interno dello stadio.", "Il National Stadium, o Nido d’uccello, dove si sono svolte le cerimonie di apertura e di chiusura dei Giochi del 2008, è il fulcro di questo parco, si estende su una superficie di 2.195.838 piedi quadrati (204.000 metri quadrati) e può ospitare 91.000 persone. Prende la forma di un nido di uccello, che assomiglia a una culla per la vita di allevamento, che simboleggia la speranza dell'umanità per il futuro. La struttura unica di Nido d'uccello è di grande valore, sia in termini di arte e architettura. L'impianto è stato progettato dallo studio svizzero Herzog & De Meuron riprendendo un'idea dell'artista pop cinese Ai Weiwei.\nLa struttura è formata da un laborioso intreccio di tubi d'acciaio che rende la sua sagoma simile appunto a quella di un nido. Tutto il complesso d'acciaio è chiuso da un materiale semitrasparente che dà ulteriore fascino allo stadio. Il Nido d'Uccello ospiterà le cerimonie di apertura e chiusura dei Giochi, le gare di atletica e la finale del torneo di calcio; la sua capienza sarà di 91.000 spettatori, per il reticolo esterno sono stati necessari oltre 36 km di tubi di acciaio e 78 ponti di sostegno provvisorio durante la costruzione per reggere il peso della struttura.\n\nLa sapienza cinese fa si che nulla vada perso o dimenticato. Invece di lasciarlo senza utilizzo o in abbandono, il famoso stadio nido d’uccello, costruito a Pechino per le Olimpiadi del 2008, è stato trasformato in un impianto sciistico e viene usato ogni giorno. Viene innevato artificialmente grazie ai cannoni e sono migliaia i cinesi che ogni giorno lo frequentano, non solo con gli sci ma anche con le tavole da snowboard e con le slitte in inverno.\n\nATLETI\nGuo jingjing:\nLei non è solo la tuffatrice del decennio , ma semplicemente la miglior tuffatrice nella storia. Quando si parla di Guo jingjing , la comunità acquatica pensa uno degli atleti più emblematici nel nostro sport , con una carriera che comprende sei olimpiadi e 11 medaglie di campionati del mondo. Guardare Guo in azione è un privilegio che include la visione della perfezione del movimento, la precisione degli elementi acrobatici e la pulizia di entrata in acqua . Guo jingjing è un talento sul trampolino di 3m e un riferimento per tutti coloro che aspirano a raggiungere l'eccellenza in immersioni.\n\nZhang yining:\nZhang ha partecipato alle olimpiadi estive nel 2008 a Pechino vincendo l’oro in entrambe le competizioni singole e di squadra femminili.\nZhang ha difeso con successo i suoi ori olimpici singoli, sconfiggendo il suo connazionale Wang Wan nelle finali.\nAlla cerimonia di apertura delle olimpiade estive a Pechino 2008, Zhang ha compiuto il giuramento a nome di tutti i concorrenti partecipanti ai giochi.\n\nYang wei:\nIl ginnasta cinese Yang wei è stato imbattibile a Pechino. E’ stato campione del mondo nel 2006 e 2007 ed ha anche vinto numerosi ori alle olimpiadi del 2008. Ha vinto un importante oro nella finale di squadra alle olimpiadi di Pechino, un argento nella gara finale degli anelli ed è arrivato quarto nella gara del cavallo con le maniglie.\nYang wei è meglio conosciuto per i suoi impressionanti risultati ad i sei eventi dei quali ha preso parte."],
    "chinese": "奥林匹克公园",
    "category": "Primo",
    "code": "PARCO_OLIMPICO",
    "coordinates": {
      "latitude": 39.9927890769594,
      "longitude": 116.39654022742361
    }
  },
  "Nanluoguxiang": {
    "titles": ["Le Olimpiadi", "Qinlao Hutong"],
    "article": ["L’area nota come Nanluoguxiang ha cominciato a prendere forma durante la dinastia Yuan. Geograficamente Nanluoguxiang è l’asse centrale dell’area attorno alla quale si sviluppano 16 hutong, 8 da una parte e 8 dall’altra. Tale disposizione - composta da gli hutong - è un perfetto esempio della \"scacchiera\", progettazione urbanistica di Pechino. L’area di Nanluoguxiang è adiacente alla città imperiale, la nobiltà anziana, inizialmente, viveva in questa area per avere un accesso facilitato alla città imperiale per parlare e discutere direttamente con l’imperatore.\nNonostante abbia subito numerosi cambiamenti è riuscita a mantenere il suo stile e il suo aspetto originario.\nNanluoguxiang è uno dei siti sotto lo speciale programma di preservazione di Pechino.\nOggi, questo sito non è solo una finestra che si apre sulla storia di Pechino ma anche casa di molte attrazioni culturali, negozi tipici di pechino e ristoranti.\n\nHutong è una parola mongola che significa acqua di pozzo.\nDurante la dinastia Yuan, i mongoli attribuito grande importanza all'acqua, per cui quasi tutte le comunità della città sono state progettate intorno a un pozzo, che ha fornito l'acqua ogni giorno per la gente del posto. Tutt’ora infatti, si possono ancora trovare alcuni pozzi asciutti nei vicoli della città.\nDegli oltre 1.000 Hutong rimasti ce ne sono alcuni molto particolari, che attraggono migliaia di turisti dalla Cina e dall'estero. Ne è un esempio il Qianshi Hutong, il più stretto tra gli hutong. Misura circa 30 a 40 metri. La parte più stretta è di solo 40 centimetri di larghezza, in modo che quando due persone si incontrano, si devono girare lateralmente per poter passare contemporanemante.", "Qinlao hutong va da est a ovest, è lungo 447 metri e largo 6. Nel corso degli anni ha subito numerosi cambiamentu di nome fino ad arrivare all’attuale.\nHa comiciato a far parte della protezione dei patrimoni culturali nel 1986.\nIl suo nome proviene dal giardino della famiglia Suo ( nobile famiglia di Pechino), chiamato Qi Yuan. È proprio questo il motivo principale per cui si è deciso di porre questo sito sotto la protezione culturale degli Hutong. Questo giardino, infatti è riuscito a preservare il suo stato originale e, ancora oggi, possiamo trovare alcuni membri della famiglia Suo scolpiti sulle rocce presenti nel giardino, ma non solo. In passato, difatti, accanto a queste rocce si potevano trovare stagni attraversati da ponti e affiancati da padiglioni, come il padiglione principale di Qi Yuan, famoso per lan sua base a forma di barca, la quale ha reso questo giardino unico tra tutti i suoi simili. Durante gli anni seguenti la famiglia ha venduto alcune tra le opere presenti nel giardino, rendendolo molto più spoglio di quello che era. A causa di questo, i visitatori provano spesso la sensazione che questo cortile sia più spazioso rispetto a molti dei suoi omologhi."],
    "chinese": "南锣鼓巷",
    "category": "Primo",
    "code": "NANLUOGUXIANG",
    "coordinates": {
      "latitude": 39.937110173958615,
      "longitude": 116.40315787705742
    }
  }
}